{
  "people": [
    {
      "name": "Chantal Akerman",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Chantal_Akerman.jpg",
      "link": "ChantalAkerman",
      "summary": "One of the boldest cinematic visionaries of the past quarter century, the film-school dropout Chantal Akerman takes a profoundly personal and aesthetically idiosyncratic approach to the form, using it to investigate geography and identity, space and time, sexuality and religion. Influenced by the structural cinema she was exposed to when she came to New York from her native Belgium in 1970, at age twenty (work by artists like Michael Snow, Yvonne Rainer, and Andy Warhol), Akerman made her mark in the decade that followed, playing with long takes and formal repetition in her films, which include the architectural meditation Hotel Monterey (1972), the obsessive portrait of estrangement Je tu il elle (1975), the autobiographical New York elegy News from Home (1976), and the austere antiromance Les rendez-vous d’Anna (1978). Her greatest achievement to date, however, is her epic 1975 experiment Jeanne Dielman, 23, quai du Commerce, 1080 Bruxelles, a hypnotic study of a middle-aged widow’s stifling routine widely considered one of the great feminist films. Such recent Akerman films as the Proust adaptation La captive (2000) and the documentary on Mexican-to-U.S. immigration From the Other Side (2002) prove that she retains her daring, vital voice."
    },
    {
      "name": "Robert Altman",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Robert_Altman.jpg",
      "link": "RobertAltman",
      "summary": "Few directors in recent American film history have gone through as many career ups and downs as Robert Altman did. Following years of television work, the rambunctious midwesterner set out on his own as a feature film director in the late 1950s, but didn’t find his first major success until 1970, with the antiauthoritarian war comedy M*A*S*H. Hoping for another hit just like it, studios hired him in the years that followed, most often receiving difficult, caustic, and subversive revisionist genre films. After the success of 1975’s panoramic American satire Nashville, Altman once again delved into projects that were more challenging, especially the astonishing, complex, Bergman-influenced 3 Women. Thereafter, Altman was out of Hollywood’s good graces, though in the eighties, a decade widely considered his fallow period, he came through with the inventive theater-to-film Nixon monologue Secret Honor and the TV miniseries political satire Tanner ’88. The double punch of The Player and the hugely influential ensemble piece Short Cuts brought him back into the spotlight, and he continued to be prolific in his output into 2006, when his last film, A Prairie Home Companion, was released months before his death at the age of eighty-one."
    },
    {
      "name": "Wes Anderson",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Wes_Anderson.jpg",
      "link": "WesAnderson",
      "summary": "Houston native Wes Anderson’s idiosyncratic directorial style—marked by eccentric, colorful compositions and a fastidious attention to detail—seemed completely anomalous in the U.S. independent film landscape at the outset of his career. But it’s become such an influence on other homegrown auteurs that it’s beginning to look as archetypally American as apple pie. Anderson debuted with Bottle Rocket, a thirteen-minute video shown at Sundance. On the strength of that short, producers James L. Brooks and Polly Platt brought Anderson and his cowriter and star Owen Wilson to Hollywood, where the pair embarked on the project of turning it into a feature. The result, a crisply shot comedy about dead-end criminals in Texas, announced Anderson as a major talent; his next film, Rushmore, a wildly acclaimed, widescreen coming-of-age tale that introduced actor Jason Schwartzman and gave Bill Murray a critical comeback, cemented that reputation. These films, like the ones he’s made in the years since—from the Oscar-nominated The Royal Tenenbaums to The Life Aquatic with Steve Zissou to The Darjeeling Limited and the animated Fantastic Mr. Fox—are vivid, wry studies of families and other groups, infused with liberal doses of both hilarity and melancholy. "
    },
    {
      "name": "Michelangelo Antonioni",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/556-6fde093684cf889e933ae2510f9eebe5/explore_751_105_original.jpg",
      "link": "MichelangeloAntonioni",
      "summary": "Though Michelangelo Antonioni worked throughout the forties (on short documentaries like N.U., about street cleaners in Rome) and fifties (including writing the story that was the basis for Federico Fellini’s The White Sheik, and directing his first fiction features, including the penetrating films about bourgeois Italian life Story of a Love Affair and Le amiche), it was in the 1960s that he became a major force in international film. It was also then that he began to typify, alongside such artists as Fellini, Ingmar Bergman, and Alain Resnais, a new European art cinema, expressing a distinctly contemporary ennui. With their stunning visuals, ambiguous narratives, and still relevant focus on modern alienation, Antonioni’s films of this period, all starring Monica Vitti, his lover at the time—L’avventura (famously booed at Cannes for confounding its audience with its longueurs and lack of closure), La notte, L’eclisse, Red Desert—have stood the test of time. And his less iconic later films, like Identification of a Woman, have only grown more compelling and mysterious as the years have passed."
    },
    {
      "name": "Jean-Paul Belmondo",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/388-0a230062bc586c525fa9dd1710f89eaa/Spotlight_Belmondo_original.jpg",
      "link": "JeanPaulBelmondo",
      "summary": "When you’re talking about French New Wave cool, it’s Jean-Paul Belmondo who first comes to mind. There are other male icons of the era—Alain Delon, Jean-Pierre Léaud—but with his casual sexiness, cigarette-smoking swagger, and boxer’s mug that only a mother (or actually, as it turns out, everyone) could love, Belmondo stands alone. The son of a famous sculptor, he worked successfully as a comic stage actor for a few years before Jean-Luc Godard cast him in his 1958 short Charlotte et son Jules; during the production, Godard promised the young actor the lead role in his first film. In 1960, Breathless hit: its impact was, of course, seismic, and so was the force of the actor’s breakthrough. In Michel Poiccard, Belmondo created a rapscallion antihero for the ages, couched by Jean-Luc Godard in both romanticism and reality, as though a demigod in a documentary. Superstardom followed fast on the film’s heels. In the early sixties, Belmondo would alternate between New Wave art films (working with Godard again in A Woman Is a Woman and Pierrot le fou) and gangster pictures that showed off his effortless tough-guy bravado (Classe tous risques, Le doulos). Soon enough, he was one of France’s most bankable stars, embarking on a career making comedies and action movies that has already spanned a half century and is still going on."
    },
    {
      "name": "Ingmar Bergman",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Ingmar_Bergman.jpg",
      "link": "IngmarBergman",
      "summary": "The Swedish auteur began his artistic career in the theater but eventually navigated toward film—“the great adventure,” as he called it—initially as a screenwriter and then as a director. Simply put, in the fifties and sixties, the name Ingmar Bergman was synonymous with European art cinema. Yet his incredible run of successes in that era—including The Seventh Seal, Wild Strawberries, and The Virgin Spring, haunting black-and-white elegies on the nature of God and death—merely paved the way for a long and continuously dazzling career that would take him from the daring “Silence of God” trilogy (Through a Glass Darkly, Winter Light, The Silence) to the existential terrors of Cries and Whispers to the family epic Fanny and Alexander, with which he “retired” from the cinema. Bergman died in July 2007, leaving behind one of the richest bodies of work in the history of cinema."
    },
    {
      "name": "Robert Bresson",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Robert_Bresson.jpg",
      "link": "RobertBresson",
      "summary": "A singular, iconoclastic artist and philosopher, Robert Bresson illuminates the history of cinema with a spiritual yet socially incisive body of work. Famously dubbed a “transcendental” filmmaker (along with Yasujiro Ozu and Carl Dreyer) by Paul Schrader, Bresson is notable for continually refining the strict precision of his style—abolishing psychology, professional actors, and ornate camera work, and instead concentrating on the rigid movements of his “models” (as he called his actors) and the anguished solitude of his martyred characters. While the alternately tender and brutal allegory Au hasard Balthazar is widely considered Bresson’s masterpiece, he had a long, visionary career that began in the forties and ended in the eighties, and was full of consistently fine films—the period drama Les dames du bois de Boulogne, the ascetic character study Diary of a Country Priest, and the minimalist tragedies Pickpocket and Mouchette among them."
    },
    {
      "name": "Luis Buñuel",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Luis_Bunuel.jpg",
      "link": "LuisBunuel",
      "summary": "As made clear in his seminal works Viridiana and The Discreet Charm of the Bourgeoisie—delirious screeds against, respectively, religion and social conformity—Luis Buñuel was one of cinema’s great subversives and mischief makers. He began his career as a member of the French surrealists—his first films, Un chien andalou and L’âge d’or, absurd and violently sexual scandals that met with censorship, were collaborations with Salvador Dalí. After years of working alternately in his native Spain (where the scintillating, shaming faux documentary Land Without Bread and, later, Viridiana were both banned), the United States, and Mexico, Buñuel made most of his late films in France, combining surrealist non sequiturs with attacks on the bourgeoisie, the church, and social hypocrisy in general in such masterpieces as The Milky Way, The Phantom of Liberty, and That Obscure Object of Desire."
    },
    {
      "name": "Jean-Claude Carrière",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/617-78b970459e72f0a5e84011cc04584366/Carriere_original.jpg",
      "link": "JeanClaudeCarriere",
      "summary": "A quietly influential force in art cinema throughout the second half of the twentieth century and beyond, screenwriter Jean-Claude Carrière (also an author, actor, opera librettist, and occasional director) has collaborated with such important screen artists as Luis Buñuel, Milos Forman, Jean-Luc Godard, Philip Kaufman, Louis Malle, Nagisa Oshima, Volker Schlöndorff, and Andrzej Wajda. He got his start working with the comic filmmaker Pierre Etaix on the Oscar-winning slapstick short Happy Anniversary (1962), which the two codirected; Carrière would go on to cowrite all of Etaix’s 1960s features. Meanwhile, Buñuel enlisted Carrière to cowrite 1964’s Diary of a Chambermaid, the beginning of a grand partnership that would also result in increasingly surreal visions like Belle de jour (1967), The Milky Way (1969), The Discreet Charm of the Bourgeoisie (1972), The Phantom of Liberty (1974), and That Obscure Object of Desire (1977). (In 2012, Carrière said of working with Buñuel, “How we mixed together is impossible to say. One started an idea, the other finished it.”) As is clear from those productions, he has a way with the absurd, but the versatile and erudite Carrière is also a keen literary adapter, translating such daunting novels as The Tin Drum and The Unbearable Lightness of Being into formidable films. Carrière’s career continues to take surprising turns: he has a small but crucial role in Abbas Kiarostami’s 2010 Certified Copy, for example."
    },
    {
      "name": "John Cassavetes",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/463-2395f661c885a42194e828abe434e81b/JCspotlight_624_113_original.jpg",
      "link": "JohnCassavetes",
      "summary": "John Cassavetes’ emotionally naked human dramas are benchmarks of American independent cinema. Having started out in New York as an actor, Cassavetes brought to his directorial efforts the same kinetic, heightened realism that marked his film and theater roles—a wily danger, the sense that at any moment things could explode from the inside. Shadows (1959), the first film he directed, self-financed for a mere $40,000, didn’t find much of an audience upon its small initial release, but it garnered Cassavetes some notice from critics (including a Venice Film Festival Critics Prize)—as well as studios, resulting in a couple of impersonal projects in the 1960s (Too Late Blues, A Child Is Waiting). He dove back into personal filmmaking later in the decade with the devastating domestic drama Faces (1968). Though hardly a crowd-pleaser, that film—made, like Shadows, wholly independently—was an art-house success, resulting in three Oscar nominations. From that point on, Cassavetes was synonymous with uncompromising, anti-studio American fare, working with a rotating cast of brilliant actors like Ben Gazzara, Seymour Cassel, and, of course, his wife, Gena Rowlands, to touch raw nerves with such films as A Woman Under the Influence (1974), The Killing of a Chinese Bookie (1976), and Opening Night (1976). Cassavetes died in 1989."
    },
    {
      "name": "Henri-Georges Clouzot",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Henri_Georges_Clouzot.jpg",
      "link": "HenriGeorgesClouzot",
      "summary": "One of the few contemporaries of Hitchcock who gave the Master of Suspense a run for his money, Henri-Georges Clouzot dealt in misanthropic, black-humored tales of greed, jealousy, murder, immorality, and revenge. Though perhaps best known for 1955’s Gothic noir Diabolique, one of the most influential thrillers of all time and a film that Hitchcock himself admired (and wished to outdo), Clouzot first made his mark in French cinema in the 1940s. His politically charged, 1943 Le corbeau was a highly controversial story of a poison-pen letter that uncovers the dirty secrets of an entire town; viewed in retrospect, it’s Clouzot’s first important statement on the corruption of community. Subsequent Clouzot films would be built on the same theme in different milieus: the entertainment underworld of Quai des Orfèvres, the mercenary imperialism of the white-knuckle adventure The Wages of Fear. Once widely misunderstood—the director was charged with Nazi sympathies for Le corbeau and was derided by the French New Wave—the work of Henri-Georges Clouzot today looks far ahead of its time."
    },
    {
      "name": "Jean Cocteau",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/532-82ba72586eb11305a0ed022330871394/Cocteau_spotlight_31_067_original.jpg",
      "link": "JeanCocteau",
      "summary": "“When I make a film, it is a sleep in which I am dreaming,” Jean Cocteau once wrote. That evocation of his cinema as an ethereal, unconscious alternate reality was no mere philosophical statement; the approach can be felt in the mood, texture, and structure of his movies. A true artist of the cinematic form, Cocteau, in just a handful of films—some of which he directed, some of which he wrote, but to all of which he contributed his unique vision and craft—created an unparalleled dream world. He was also a poet, novelist, playwright, and painter, and all of those disciplines are reflected in his films—from the prewar, avant-garde, surrealist The Blood of a Poet to the fairy-tale masterpiece Beauty and the Beast to the Jean-Pierre Melville collaboration Les enfants terribles and the contemporary takes on classical mythology Orpheus and Testament of Orpheus. Each of these works is a visually innovative exploration of art, sex, love, and death—mementos of one of cinema’s most richly creative minds."
    },
    {
      "name": "Raoul Coutard",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/391-d68e656141fabc1aaaa02497fe0c0af4/Explore_Coutard3_original.jpg",
      "link": "RaoulCoutard",
      "summary": "Perhaps the most famous cinematographer of the nouvelle vague, Raoul Coutard shot more than seventy-five films during his forty-three-year career. A war photographer (in Indochina) turned freelance photojournalist (his images appeared in Paris Match and Look), Coutard turned to film, hesitantly, only in the late fifties. After fumbling his way through a few film assignments (he was inexperienced with a movie camera), he was hired by producer Georges de Beauregard to shoot the debut film of a young critic named Jean-Luc Godard. His ragged, incisive shooting style on Breathless became iconic in modern cinema, and Godard kept him on board for the rest of the sixties and beyond, while other directors, like François Truffaut, Jacques Demy, Jean Rouch, and Costa-Gavras, also called upon his skills. His exacting images, which vary from rich and luxurious to gritty and documentary-like, can be seen in countless indelible films, including Shoot the Piano Player, Jules and Jim, Contempt, Alphaville, Pierrot le fou, and Z."
    },

    {
      "name": "Federico Fellini",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Federico_Fellini.jpg",
      "link": "FedericoFellini",
      "summary": "One of Italy’s great modern directors, Federico Fellini was a larger-than-life maestro who created an inimitable cinematic style combining surreal carnival with incisive social critique. While his most popular—and accessible—film, the darkly nostalgic childhood memoir Amarcord, is a great entryway into his oeuvre, 8½, a collage of memories, dreams, and fantasies about a director’s artistic crisis, is perhaps his masterpiece. In his early career, Fellini was both a screenwriter for neorealist pioneer Roberto Rossellini and a newspaper caricaturist in postwar Rome, competing influences he would bring together with startling results. After such early works as I vitelloni, Fellini broke away from neorealism’s political strictures with the beloved La strada, and from there boldly explored his obsessions with the circus, societal decadence, spiritual redemption, and, most controversially, women, in such films as Nights of Cabiria, Juliet of the Spirits, and And the Ship Sails On."
    },
    {
      "name": "Jean-Luc Godard",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Jean_Luc_Godard.jpg",
      "link": "JeanLucGodard",
      "summary": "A pioneer of the French new wave, Jean-Luc Godard has had an incalculable effect on modern cinema that refuses to wane. Before directing, Godard was an ethnology student and a critic for Cahiers du cinéma, and his approach to filmmaking reflects his interest in how cinematic form intertwines with social reality. His groundbreaking debut feature, Breathless—his first and last mainstream success—is, of course, essential Godard: its strategy of merging high (Mozart) and low (American crime thrillers) culture has been mimicked by generations of filmmakers. As the sixties progressed, Godard’s output became increasingly radical, both aesthetically (A Woman Is a Woman, Contempt, Band of Outsiders) and politically (Masculin féminin, Pierrot le fou), until by 1968 he had forsworn commercial cinema altogether, forming a leftist filmmaking collective (the Dziga Vertov Group) and making such films as Tout va bien. Today Godard remains our greatest lyricist on historical trauma, religion, and the legacy of cinema."
    },
    {
      "name": "Akira Kurosawa",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Akira_Kurosawa.jpg",
      "link": "AkiraKurosawa",
      "summary": "Arguably the most celebrated Japanese filmmaker of all time, Akira Kurosawa had a career that spanned from the Second World War to the early nineties and that stands as a monument of artistic, entertainment, and personal achievement. His best-known films remain his samurai epics Seven Samurai and Yojimbo, but his intimate dramas, such as Ikiru and High and Low, are just as searing. The first serious phase of Kurosawa’s career came during the postwar era, with Drunken Angel and Stray Dog, gritty dramas about people on the margins of society that featured the first notable appearances by Toshiro Mifune, the director’s longtime leading man. Kurosawa would subsequently gain international fame with Rashomon, a breakthrough in nonlinear narrative and sumptuous visuals. Following a personal breakdown in the late sixties, Kurosawa rebounded by expanding his dark brand of humanism into new stylistic territory, with films such as Kagemusha and Ran, visionary, color, epic ruminations on modern man and nature."
    }
  ]
}
