{
  "people": [
    {
      "name": "Chantal Akerman",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Chantal_Akerman.jpg",
      "link": "ChantalAkerman",
      "job": "",
      "summary": "One of the boldest cinematic visionaries of the past quarter century, the film-school dropout Chantal Akerman takes a profoundly personal and aesthetically idiosyncratic approach to the form, using it to investigate geography and identity, space and time, sexuality and religion. Influenced by the structural cinema she was exposed to when she came to New York from her native Belgium in 1970, at age twenty (work by artists like Michael Snow, Yvonne Rainer, and Andy Warhol), Akerman made her mark in the decade that followed, playing with long takes and formal repetition in her films, which include the architectural meditation Hotel Monterey (1972), the obsessive portrait of estrangement Je tu il elle (1975), the autobiographical New York elegy News from Home (1976), and the austere antiromance Les rendez-vous d’Anna (1978). Her greatest achievement to date, however, is her epic 1975 experiment Jeanne Dielman, 23, quai du Commerce, 1080 Bruxelles, a hypnotic study of a middle-aged widow’s stifling routine widely considered one of the great feminist films. Such recent Akerman films as the Proust adaptation La captive (2000) and the documentary on Mexican-to-U.S. immigration From the Other Side (2002) prove that she retains her daring, vital voice."
    },
    {
      "name": "Robert Altman",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Robert_Altman.jpg",
      "link": "RobertAltman",
      "job": "",
      "summary": "Few directors in recent American film history have gone through as many career ups and downs as Robert Altman did. Following years of television work, the rambunctious midwesterner set out on his own as a feature film director in the late 1950s, but didn’t find his first major success until 1970, with the antiauthoritarian war comedy M*A*S*H. Hoping for another hit just like it, studios hired him in the years that followed, most often receiving difficult, caustic, and subversive revisionist genre films. After the success of 1975’s panoramic American satire Nashville, Altman once again delved into projects that were more challenging, especially the astonishing, complex, Bergman-influenced 3 Women. Thereafter, Altman was out of Hollywood’s good graces, though in the eighties, a decade widely considered his fallow period, he came through with the inventive theater-to-film Nixon monologue Secret Honor and the TV miniseries political satire Tanner ’88. The double punch of The Player and the hugely influential ensemble piece Short Cuts brought him back into the spotlight, and he continued to be prolific in his output into 2006, when his last film, A Prairie Home Companion, was released months before his death at the age of eighty-one."
    },
    {
      "name": "Wes Anderson",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Wes_Anderson.jpg",
      "link": "WesAnderson",
      "job": "",
      "summary": "Houston native Wes Anderson’s idiosyncratic directorial style—marked by eccentric, colorful compositions and a fastidious attention to detail—seemed completely anomalous in the U.S. independent film landscape at the outset of his career. But it’s become such an influence on other homegrown auteurs that it’s beginning to look as archetypally American as apple pie. Anderson debuted with Bottle Rocket, a thirteen-minute video shown at Sundance. On the strength of that short, producers James L. Brooks and Polly Platt brought Anderson and his cowriter and star Owen Wilson to Hollywood, where the pair embarked on the project of turning it into a feature. The result, a crisply shot comedy about dead-end criminals in Texas, announced Anderson as a major talent; his next film, Rushmore, a wildly acclaimed, widescreen coming-of-age tale that introduced actor Jason Schwartzman and gave Bill Murray a critical comeback, cemented that reputation. These films, like the ones he’s made in the years since—from the Oscar-nominated The Royal Tenenbaums to The Life Aquatic with Steve Zissou to The Darjeeling Limited and the animated Fantastic Mr. Fox—are vivid, wry studies of families and other groups, infused with liberal doses of both hilarity and melancholy. "
    },
    {
      "name": "Michelangelo Antonioni",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/556-6fde093684cf889e933ae2510f9eebe5/explore_751_105_original.jpg",
      "link": "MichelangeloAntonioni",
      "job": "",
      "summary": "Though Michelangelo Antonioni worked throughout the forties (on short documentaries like N.U., about street cleaners in Rome) and fifties (including writing the story that was the basis for Federico Fellini’s The White Sheik, and directing his first fiction features, including the penetrating films about bourgeois Italian life Story of a Love Affair and Le amiche), it was in the 1960s that he became a major force in international film. It was also then that he began to typify, alongside such artists as Fellini, Ingmar Bergman, and Alain Resnais, a new European art cinema, expressing a distinctly contemporary ennui. With their stunning visuals, ambiguous narratives, and still relevant focus on modern alienation, Antonioni’s films of this period, all starring Monica Vitti, his lover at the time—L’avventura (famously booed at Cannes for confounding its audience with its longueurs and lack of closure), La notte, L’eclisse, Red Desert—have stood the test of time. And his less iconic later films, like Identification of a Woman, have only grown more compelling and mysterious as the years have passed."
    },
    {
      "name": "Jean-Paul Belmondo",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/388-0a230062bc586c525fa9dd1710f89eaa/Spotlight_Belmondo_original.jpg",
      "link": "JeanPaulBelmondo",
      "job": "",
      "summary": "When you’re talking about French New Wave cool, it’s Jean-Paul Belmondo who first comes to mind. There are other male icons of the era—Alain Delon, Jean-Pierre Léaud—but with his casual sexiness, cigarette-smoking swagger, and boxer’s mug that only a mother (or actually, as it turns out, everyone) could love, Belmondo stands alone. The son of a famous sculptor, he worked successfully as a comic stage actor for a few years before Jean-Luc Godard cast him in his 1958 short Charlotte et son Jules; during the production, Godard promised the young actor the lead role in his first film. In 1960, Breathless hit: its impact was, of course, seismic, and so was the force of the actor’s breakthrough. In Michel Poiccard, Belmondo created a rapscallion antihero for the ages, couched by Jean-Luc Godard in both romanticism and reality, as though a demigod in a documentary. Superstardom followed fast on the film’s heels. In the early sixties, Belmondo would alternate between New Wave art films (working with Godard again in A Woman Is a Woman and Pierrot le fou) and gangster pictures that showed off his effortless tough-guy bravado (Classe tous risques, Le doulos). Soon enough, he was one of France’s most bankable stars, embarking on a career making comedies and action movies that has already spanned a half century and is still going on."
    },
    {
      "name": "Ingmar Bergman",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Ingmar_Bergman.jpg",
      "link": "IngmarBergman",
      "job": "",
      "summary": "The Swedish auteur began his artistic career in the theater but eventually navigated toward film—“the great adventure,” as he called it—initially as a screenwriter and then as a director. Simply put, in the fifties and sixties, the name Ingmar Bergman was synonymous with European art cinema. Yet his incredible run of successes in that era—including The Seventh Seal, Wild Strawberries, and The Virgin Spring, haunting black-and-white elegies on the nature of God and death—merely paved the way for a long and continuously dazzling career that would take him from the daring “Silence of God” trilogy (Through a Glass Darkly, Winter Light, The Silence) to the existential terrors of Cries and Whispers to the family epic Fanny and Alexander, with which he “retired” from the cinema. Bergman died in July 2007, leaving behind one of the richest bodies of work in the history of cinema."
    },
    {
      "name": "Robert Bresson",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Robert_Bresson.jpg",
      "link": "RobertBresson",
      "job": "",
      "summary": "A singular, iconoclastic artist and philosopher, Robert Bresson illuminates the history of cinema with a spiritual yet socially incisive body of work. Famously dubbed a “transcendental” filmmaker (along with Yasujiro Ozu and Carl Dreyer) by Paul Schrader, Bresson is notable for continually refining the strict precision of his style—abolishing psychology, professional actors, and ornate camera work, and instead concentrating on the rigid movements of his “models” (as he called his actors) and the anguished solitude of his martyred characters. While the alternately tender and brutal allegory Au hasard Balthazar is widely considered Bresson’s masterpiece, he had a long, visionary career that began in the forties and ended in the eighties, and was full of consistently fine films—the period drama Les dames du bois de Boulogne, the ascetic character study Diary of a Country Priest, and the minimalist tragedies Pickpocket and Mouchette among them."
    },
    {
      "name": "Luis Buñuel",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Luis_Bunuel.jpg",
      "link": "LuisBunuel",
      "job": "",
      "summary": "As made clear in his seminal works Viridiana and The Discreet Charm of the Bourgeoisie—delirious screeds against, respectively, religion and social conformity—Luis Buñuel was one of cinema’s great subversives and mischief makers. He began his career as a member of the French surrealists—his first films, Un chien andalou and L’âge d’or, absurd and violently sexual scandals that met with censorship, were collaborations with Salvador Dalí. After years of working alternately in his native Spain (where the scintillating, shaming faux documentary Land Without Bread and, later, Viridiana were both banned), the United States, and Mexico, Buñuel made most of his late films in France, combining surrealist non sequiturs with attacks on the bourgeoisie, the church, and social hypocrisy in general in such masterpieces as The Milky Way, The Phantom of Liberty, and That Obscure Object of Desire."
    },
    {
      "name": "Jean-Claude Carrière",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/617-78b970459e72f0a5e84011cc04584366/Carriere_original.jpg",
      "link": "JeanClaudeCarriere",
      "job": "Screenwriter",
      "summary": "A quietly influential force in art cinema throughout the second half of the twentieth century and beyond, screenwriter Jean-Claude Carrière (also an author, actor, opera librettist, and occasional director) has collaborated with such important screen artists as Luis Buñuel, Milos Forman, Jean-Luc Godard, Philip Kaufman, Louis Malle, Nagisa Oshima, Volker Schlöndorff, and Andrzej Wajda. He got his start working with the comic filmmaker Pierre Etaix on the Oscar-winning slapstick short Happy Anniversary (1962), which the two codirected; Carrière would go on to cowrite all of Etaix’s 1960s features. Meanwhile, Buñuel enlisted Carrière to cowrite 1964’s Diary of a Chambermaid, the beginning of a grand partnership that would also result in increasingly surreal visions like Belle de jour (1967), The Milky Way (1969), The Discreet Charm of the Bourgeoisie (1972), The Phantom of Liberty (1974), and That Obscure Object of Desire (1977). (In 2012, Carrière said of working with Buñuel, “How we mixed together is impossible to say. One started an idea, the other finished it.”) As is clear from those productions, he has a way with the absurd, but the versatile and erudite Carrière is also a keen literary adapter, translating such daunting novels as The Tin Drum and The Unbearable Lightness of Being into formidable films. Carrière’s career continues to take surprising turns: he has a small but crucial role in Abbas Kiarostami’s 2010 Certified Copy, for example."
    },
    {
      "name": "John Cassavetes",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/463-2395f661c885a42194e828abe434e81b/JCspotlight_624_113_original.jpg",
      "link": "JohnCassavetes",
      "job": "",
      "summary": "John Cassavetes’ emotionally naked human dramas are benchmarks of American independent cinema. Having started out in New York as an actor, Cassavetes brought to his directorial efforts the same kinetic, heightened realism that marked his film and theater roles—a wily danger, the sense that at any moment things could explode from the inside. Shadows (1959), the first film he directed, self-financed for a mere $40,000, didn’t find much of an audience upon its small initial release, but it garnered Cassavetes some notice from critics (including a Venice Film Festival Critics Prize)—as well as studios, resulting in a couple of impersonal projects in the 1960s (Too Late Blues, A Child Is Waiting). He dove back into personal filmmaking later in the decade with the devastating domestic drama Faces (1968). Though hardly a crowd-pleaser, that film—made, like Shadows, wholly independently—was an art-house success, resulting in three Oscar nominations. From that point on, Cassavetes was synonymous with uncompromising, anti-studio American fare, working with a rotating cast of brilliant actors like Ben Gazzara, Seymour Cassel, and, of course, his wife, Gena Rowlands, to touch raw nerves with such films as A Woman Under the Influence (1974), The Killing of a Chinese Bookie (1976), and Opening Night (1976). Cassavetes died in 1989."
    },
    {
      "name": "Henri-Georges Clouzot",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Henri_Georges_Clouzot.jpg",
      "link": "HenriGeorgesClouzot",
      "job": "",
      "summary": "One of the few contemporaries of Hitchcock who gave the Master of Suspense a run for his money, Henri-Georges Clouzot dealt in misanthropic, black-humored tales of greed, jealousy, murder, immorality, and revenge. Though perhaps best known for 1955’s Gothic noir Diabolique, one of the most influential thrillers of all time and a film that Hitchcock himself admired (and wished to outdo), Clouzot first made his mark in French cinema in the 1940s. His politically charged, 1943 Le corbeau was a highly controversial story of a poison-pen letter that uncovers the dirty secrets of an entire town; viewed in retrospect, it’s Clouzot’s first important statement on the corruption of community. Subsequent Clouzot films would be built on the same theme in different milieus: the entertainment underworld of Quai des Orfèvres, the mercenary imperialism of the white-knuckle adventure The Wages of Fear. Once widely misunderstood—the director was charged with Nazi sympathies for Le corbeau and was derided by the French New Wave—the work of Henri-Georges Clouzot today looks far ahead of its time."
    },
    {
      "name": "Jean Cocteau",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/532-82ba72586eb11305a0ed022330871394/Cocteau_spotlight_31_067_original.jpg",
      "link": "JeanCocteau",
      "job": "",
      "summary": "“When I make a film, it is a sleep in which I am dreaming,” Jean Cocteau once wrote. That evocation of his cinema as an ethereal, unconscious alternate reality was no mere philosophical statement; the approach can be felt in the mood, texture, and structure of his movies. A true artist of the cinematic form, Cocteau, in just a handful of films—some of which he directed, some of which he wrote, but to all of which he contributed his unique vision and craft—created an unparalleled dream world. He was also a poet, novelist, playwright, and painter, and all of those disciplines are reflected in his films—from the prewar, avant-garde, surrealist The Blood of a Poet to the fairy-tale masterpiece Beauty and the Beast to the Jean-Pierre Melville collaboration Les enfants terribles and the contemporary takes on classical mythology Orpheus and Testament of Orpheus. Each of these works is a visually innovative exploration of art, sex, love, and death—mementos of one of cinema’s most richly creative minds."
    },
    {
      "name": "Raoul Coutard",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/391-d68e656141fabc1aaaa02497fe0c0af4/Explore_Coutard3_original.jpg",
      "link": "RaoulCoutard",
      "job": "",
      "summary": "Perhaps the most famous cinematographer of the nouvelle vague, Raoul Coutard shot more than seventy-five films during his forty-three-year career. A war photographer (in Indochina) turned freelance photojournalist (his images appeared in Paris Match and Look), Coutard turned to film, hesitantly, only in the late fifties. After fumbling his way through a few film assignments (he was inexperienced with a movie camera), he was hired by producer Georges de Beauregard to shoot the debut film of a young critic named Jean-Luc Godard. His ragged, incisive shooting style on Breathless became iconic in modern cinema, and Godard kept him on board for the rest of the sixties and beyond, while other directors, like François Truffaut, Jacques Demy, Jean Rouch, and Costa-Gavras, also called upon his skills. His exacting images, which vary from rich and luxurious to gritty and documentary-like, can be seen in countless indelible films, including Shoot the Piano Player, Jules and Jim, Contempt, Alphaville, Pierrot le fou, and Z."
    },
    {
      "name": "Georges Delerue",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/277-a4c6c4720092a836491da9df7ec4a433/explore_delerue_original.jpg",
      "link": "GeorgesDelerue",
      "job": "",
      "summary": "Composer Georges Delerue, once named “the Mozart of cinema” by the French newspaper Le Figaro, wrote more than 350 film and television scores, along with pop songs, ballads, and orchestral pieces. In the course of his work with such titans of cinema as Jean-Luc Godard, François Truffaut, Alain Resnais, Mike Nichols, and Oliver Stone, Delerue, a native of Roubaix, France, created some of the most evocative film music of all time. Although he was trained in metallurgy, and began his working life in a metal factory, his lineage was musical (grandfather a choral singer, mother a pianist), and he found himself drawn in that direction, first studying the clarinet and eventually beginning to compose. After doing some scoring for television and short films (including Agnès Varda’s early short L’opéra mouffe, which is available on Criterion’s edition of Cléo from 5 to 7), Delerue was approached by Resnais and Truffaut to write the themes to Hiroshima mon amour and Shoot the Piano Player, two works at the forefront of the French New Wave movement. The scores for which he is now best known followed close on their heels: his energetic, lovely melody for Jules and Jim and his grand, swoony, undulating theme for Contempt—the latter appropriated years later by Martin Scorsese for his 1995 drama Casino. Delerue’s stature grew, thanks to scores for such films as The Two of Us and King of Hearts, and eventually he would not only win an Oscar (for 1979’s A Little Romance) and three Césars in a row (for Get Out Your Handkerchiefs, Love on the Run, and The Last Metro) but also be named a Commander of Arts and Letters, one of France’s highest cultural honors. He came to Hollywood in the eighties and wrote music for Platoon, Beaches, and Steel Magnolias, among others. Delerue died in 1992."
    },
    {
      "name": "Catherine Deneuve",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/583-a7894fe3f841dfcf1591ba6daada42db/explore_1381_170_original.jpg",
      "link": "CatherineDeneuve",
      "job": "",
      "summary": "One of cinema’s great beauties, Catherine Deneuve (born Catherine Dorléac in Paris in 1943) is also an icon of the transformative cinematic 1960s. The daughter of two actors and the sister of three (one of whom, Françoise Dorléac, died in a car crash in 1967), Deneuve has acting in her blood. After her major breakthrough in Jacques Demy’s poignant 1964 musical The Umbrellas of Cherbourg, Deneuve continued to prove she was more than just a pretty face in Roman Polanski’s thriller Repulsion and Luis Buñuel’s surreal erotic daydream Belle de jour. Those films may exploit Deneuve’s crystalline loveliness for its seeming inscrutability, but her portrayals of sexual repression in both (and her shocking embodiment of schizophrenia in the former) make for two of the most vivid performances of the era. Those roles set her on the path to becoming a full-fledged movie star, and she went on to act for François Truffaut, Alain Cavalier, Marco Ferreri, and Jean-Pierre Melville. Her performances have grown richer as she’s aged; today, she is a true grand dame of the cinema, and her compellingly enigmatic looks—once interpreted as fragile—have taken on a mature imperiousness, as evidenced in such films as Arnaud Desplechin’s A Christmas Tale (in which she costars with her daughter with Marcello Mastroianni, Chiara Mastroianni)."
    },
    {
      "name": "Hans Dreier",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/373-b812db5dfea2032c59bf4fe39ac494b8/explore_hans_dreier_docks_of_new_york_1086_036_original.jpg",
      "link": "HansDreier",
      "job": "",
      "summary": "One of the most prolific film artists in Hollywood history, the German-born art director Hans Dreier worked on more than five hundred films from 1919 to 1951, amassing twenty-three Academy Award nominations and three Oscars. A student of engineering and architecture, Dreier began his career as an architect for the German government before being hired to design sets for UFA, the home of the German film industry, during the silent era. Like many of his moviemaking countrymen, Dreier eventually moved to Los Angeles, bringing with him all the expressionist tools of his trade—dramatically exaggerated spaces and chiaroscuro—and working closely with cinematographers like Victor Milner and such directors as Josef von Sternberg and Ernst Lubitsch to create vivid visual experiences. Dreier’s astonishingly vast and varied body of work extends from the intense, romantic shadows of early von Sternberg to the psychological grit of Anthony Mann’s American West, with many lighthearted pit stops in between, from Lubitsch’s Ruritanian comic-musical landscapes to Preston Sturges’ just-off-center, whacked-out Americana."
    },
    {
      "name": "Carl Th. Dreyer",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/451-9b26748fcf418c5aa501d51f71bc5ea4/spotlight_152_008_original.jpg",
      "link": "CarlThDreyer",
      "job": "",
      "summary": "The creator of perhaps cinema’s most purely spiritual works, Danish master Carl Theodor Dreyer is one of the most influential moving image makers of all time, his arrestingly spare and innovative approach echoed in the films of Ingmar Bergman, Robert Bresson, Andrei Tarkovsky, Lars von Trier, and countless others. After making his mark with such narrative silent films as the provocative Michael (1924) and Master of the House (1925), Dreyer created The Passion of Joan of Arc (1928), which, though deemed a failure on its release, is now considered, with its mix of stark realism and expressionism (and astonishing, iconic performance by Maria Falconetti), one of the great artistic works of the twentieth century. For the next four decades, Dreyer would continue to make films about people caught in battle between the spirit and the flesh and to experiment technically with the form. Vampyr (1932) is a mesmerizing horror fable full of camera and editing tricks; Day of Wrath (1943) is an intense tale of social repression, made during the Nazi occupation of Denmark; Ordet (1955) is a shattering look at a farming family’s inner religious world; and Gertrud (1964) is a portrait of a fiercely independent woman’s struggle for personal salvation."
    },
    {
      "name": "Rainer Werner Fassbinder",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/590-39a79d7d690327c425bcbabc454199c8/explore_152id_002_original.jpg",
      "link": "RainerWernerFassbinder",
      "job": "",
      "summary": "Rainer Werner Fassbinder made an astonishing forty-four movies—theatrical features, television movies and miniseries, and shorts among them—in a career that spanned a mere sixteen years, ending with his death at thirty-seven in 1982. He is perhaps remembered best for his intense and exquisitely shabby social melodramas (Ali: Fear Eats the Soul)—heavily influenced by Hollywood films, especially the female-driven tearjerkers of Douglas Sirk, and featuring misfit characters that often reflected his own fluid sexuality and self-destructive tendencies. But his body of work runs the gamut from epic period pieces (Berlin Alexanderplatz, the BRD Trilogy) to dystopic science fiction (World on a Wire) as well. One particular fascination of Fassbinder’s was the way the ghosts of the past, specifically those of World War II, haunted contemporary German life—an interest that wedded him to many of the other artists of the New German Cinema movement, which began in the late 1960s."
    },
    {
      "name": "Federico Fellini",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Federico_Fellini.jpg",
      "link": "FedericoFellini",
      "job": "",
      "summary": "One of Italy’s great modern directors, Federico Fellini was a larger-than-life maestro who created an inimitable cinematic style combining surreal carnival with incisive social critique. While his most popular—and accessible—film, the darkly nostalgic childhood memoir Amarcord, is a great entryway into his oeuvre, 8½, a collage of memories, dreams, and fantasies about a director’s artistic crisis, is perhaps his masterpiece. In his early career, Fellini was both a screenwriter for neorealist pioneer Roberto Rossellini and a newspaper caricaturist in postwar Rome, competing influences he would bring together with startling results. After such early works as I vitelloni, Fellini broke away from neorealism’s political strictures with the beloved La strada, and from there boldly explored his obsessions with the circus, societal decadence, spiritual redemption, and, most controversially, women, in such films as Nights of Cabiria, Juliet of the Spirits, and And the Ship Sails On."
    },
    {
      "name": "Samuel Fuller",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/367-1f4614140dfc9969a774ebad437ae4d0/FULLER_CURRENT_WHITE_DOG_original.jpg",
      "link": "SamuelFuller",
      "job": "",
      "summary": "Crime reporter, freelance journalist, pulp novelist, screenwriter, World War II infantryman—Samuel Fuller was a jack of all trades before the high-school dropout directed his first film at age thirty-six. But once he was contacted by Poverty Row producer Robert L. Lippert, a fan of his writing, Fuller was turned on to cinema—his true calling. A singularly audacious visionary of the B-movie variety, Fuller would make muscular, minuscule pictures, starting with the one-two-three punch of I Shot Jesse James, The Baron of Arizona, and The Steel Helmet—the last a raw Korean War saga that was one of the few films of the period to address racism in America. Soon after, Fuller was scooped up by Twentieth Century Fox, but he was able to maintain his purposefully crude, elegantly stripped-down style and teeth-bared cynicism for such studio efforts as Fixed Bayonets! and Pickup on South Street. Eventually, Fuller returned to independent filmmaking, and in the sixties (after his artistic cred had been given a shot in the arm by the French New Wavers’ embrace of him as a major stylistic influence), he directed two of his most acclaimed titles, the pulpy and profound Shock Corridor and The Naked Kiss, both corrosive satires of American culture. Even in his career’s twilight, Fuller didn’t shy away from controversy: his early eighties social horror film White Dog was shelved by the studio for more than a decade due to its provocative, bloody investigation of American racism."
    },
    {
      "name": "Jean Gabin",
      "image": "http://s3.amazonaws.com/criterion-production/explore_images/415-7b60edc34fbcb4858ac096f6944c9cbd/235_001_w_original.jpg",
      "link": "JeanGabin",
      "job": "",
      "summary": "With his penetrating gaze, quiet strength, and unshakeable everyman persona, Jean Gabin was the most popular French matinee idol of the prewar period, and remains one of the great icons of cinema. Though his parents were cabaret performers, Gabin—born Jean-Alexis Moncorgé in 1904—put off show business at first, working instead as a laborer for a construction company. He eventually followed in his family’s footsteps, though, appearing onstage at various Paris music halls and theaters, including the Moulin Rouge. This led to roles in silent films, but it was with the advent of sound that Gabin found his true calling—even if his quiet stoicism was what he would become best known for. His work with director Julien Duvivier would prove his most important: they collaborated on two successful films in the midthirties (Maria Chapdelaine and La bandera), but it was their third, Pépé le moko, that, in creating the romantic criminal antihero archetype, shot Gabin into the stratosphere. As Michael Atkinson has written for Criterion, “Without its iconic precedent, there would have been no Humphrey Bogart, no John Garfield, no Robert Mitchum, no Randolph Scott, no Jean-Paul Belmondo (or Breathless or Pierrot le fou), no Jean-Pierre Melville or Alain Delon, no Steve McQueen . . .” Soon after Pépé, Renoir’s antiwar masterpiece Grand Illusion hit, and it was an even bigger smash, cementing Gabin’s superstar status; in this and all of his most successful roles (La bête humaine, Le jour se lève), Gabin played some form of working-class social outcast, and he always provided audiences with a strong point of identification. Following a brief, less successful stint in Hollywood and a period of fighting with the Allies in North Africa during World War II, Gabin saw his film career slow down, and he appeared mostly in supporting roles for a while (including in Ophuls’s Le plaisir). Jacques Becker’s 1954 heist thriller Touchez pas au grisbi was the comeback he needed, and it propelled him into a successful second act, which lasted until his death in 1976."
    },
    {
      "name": "Jean-Luc Godard",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Jean_Luc_Godard.jpg",
      "link": "JeanLucGodard",
      "job": "",
      "summary": "A pioneer of the French new wave, Jean-Luc Godard has had an incalculable effect on modern cinema that refuses to wane. Before directing, Godard was an ethnology student and a critic for Cahiers du cinéma, and his approach to filmmaking reflects his interest in how cinematic form intertwines with social reality. His groundbreaking debut feature, Breathless—his first and last mainstream success—is, of course, essential Godard: its strategy of merging high (Mozart) and low (American crime thrillers) culture has been mimicked by generations of filmmakers. As the sixties progressed, Godard’s output became increasingly radical, both aesthetically (A Woman Is a Woman, Contempt, Band of Outsiders) and politically (Masculin féminin, Pierrot le fou), until by 1968 he had forsworn commercial cinema altogether, forming a leftist filmmaking collective (the Dziga Vertov Group) and making such films as Tout va bien. Today Godard remains our greatest lyricist on historical trauma, religion, and the legacy of cinema."
    },
    {
      "name": "Anna Karina",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/394-1f3ee1efd5b421b9a0a0bcf7d38e5d06/417_397_original.jpg",
      "link": "AnnaKarina",
      "job": "",
      "summary": "Few faces have fluttered the hearts of male cinephiles the way Anna Karina’s has. Karina has written and directed films, taken on prominent stage roles (including in plays directed by Jacques Rivette and Ingmar Bergman), had a successful singing career, and written four novels, but, of course, she is cited most often as Jean-Luc Godard’s New Wave muse and first wife. Godard decided he wanted to put her on-screen after seeing her in a sudsy Palmolive ad on television in the late 1950s. Though she turned down a small (nude) role in Breathless, she was soon cast in Godard’s next film, Le petit soldat (1961), at age twenty, and would go on to appear in six more of his films during the sixties, including the iconic Vivre sa vie and Band of Outsiders (she and Godard would also cameo together in Agnès Varda’s Cléo from 5 to 7). Though their cinematic collaboration seemed harmonious, behind the scenes, their relationship was tumultuous and bitter, made all the more difficult by the fact that it was under constant public scrutiny. Their three-year marriage ended in 1964, though they continued to work together until 1966. Karina stayed with film acting in the coming decades, working with such directors as Rivette, Luchino Visconti, George Cukor, Tony Richardson, and Rainer Werner Fassbinder."
    },
    {
      "name": "Aki Kaurismäki",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/559-c3dc58e0767273c187fd2d166115ddfa/explore_1563_026_original.jpg",
      "link": "AkiKaurismaki",
      "job": "",
      "summary": "Even if he weren’t the world’s most famous Finnish filmmaker, Aki Kaurismäki’s singular place in cinema would be ensured by his distinctive and effortless mix of scalpel-sharp comedy, pitch-dark (The Match Factory Girl) or slapstick (Leningrad Cowboys Go America), with warm humanism. He started working in movies as his older brother Mika’s codirector, then struck out on his own with an adaptation of Crime and Punishment (1983). With his Proletariat Trilogy—Shadows in Paradise (1986), Ariel (1988), and The Match Factory Girl (1990), which find humor or romance in even the most desperate situations—and his zany musical comedies starring the fictional band the Leningrad Cowboys, Kaurismäki became a beloved figure in international film circles. The sardonic inventiveness of the former and the unexpected hipster hilarity of the latter confirmed him as an uncommon master, and his influence has been felt in works by the likes of Jim Jarmusch and Wes Anderson. Kaurismäki has continued to delight audiences with such films as the Oscar-nominated The Man Without a Past (2003) and Le Havre (2011), which evince his social commitment as well as his fluency in visual storytelling. "
    },
    {
      "name": "The Kordas",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/547-9977d052bdd925acd6f3bf363c4f4bb9/korda_1107_225_explore_original.jpg",
      "link": "TheKordas",
      "job": "",
      "summary": "During sound cinema’s first full decade, the Hungarian-born Korda brothers—Alexander, Zoltán, and Vincent—built a British empire. The mastermind behind their legendary company, London Films Productions, was producer, director, writer, and eventual mega-mogul Alex; born Sándor Kellner, he became interested in the art of silent cinema as a teenager in his home country, writing criticism and even founding a movie magazine before finding success making his own films all over Europe. In the late twenties, following a short stint in Hollywood, Alex was sent to England to head up Paramount’s British Production Unit; in 1932, he established London Films and brought aboard his younger siblings, Zoltán as a writer/director and Vincent as a production designer. Their first big hit was The Private Life of Henry VIII (1933), which earned Charles Laughton an Oscar and the Kordas international attention. The rest of the thirties held highs (The Rise of Catherine the Great, Elephant Boy) and lows (The Private Life of Don Juan) for the company. But its films—often about historical personalities (Rembrandt) or the exploits of the British Empire abroad (Sanders of the River, The Four Feathers)—remain exemplars of a grand period of British cinema. In the forties, the Kordas only grew in stature—due not only to such immensely popular titles as The Thief of Bagdad and That Hamilton Woman but also to the selection of Alexander, the first film director to be so honored, for knighthood."
    },
    {
      "name": "Akira Kurosawa",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Akira_Kurosawa.jpg",
      "link": "AkiraKurosawa",
      "job": "",
      "summary": "Arguably the most celebrated Japanese filmmaker of all time, Akira Kurosawa had a career that spanned from the Second World War to the early nineties and that stands as a monument of artistic, entertainment, and personal achievement. His best-known films remain his samurai epics Seven Samurai and Yojimbo, but his intimate dramas, such as Ikiru and High and Low, are just as searing. The first serious phase of Kurosawa’s career came during the postwar era, with Drunken Angel and Stray Dog, gritty dramas about people on the margins of society that featured the first notable appearances by Toshiro Mifune, the director’s longtime leading man. Kurosawa would subsequently gain international fame with Rashomon, a breakthrough in nonlinear narrative and sumptuous visuals. Following a personal breakdown in the late sixties, Kurosawa rebounded by expanding his dark brand of humanism into new stylistic territory, with films such as Kagemusha and Ran, visionary, color, epic ruminations on modern man and nature."
    },
    {
      "name": "David Lean",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/478-b980a0f773d42ed96cb18cee93f22e1e/current_465_023_original.jpg",
      "link": "DavidLean",
      "job": "",
      "summary": "For many cinephiles, the name David Lean signifies grand moviemaking—sweeping epics like Lawrence of Arabia and Doctor Zhivago. But the long and eclectic career of this legendary British director encompasses arresting intimacy as well, as evidenced by the films of his in the Criterion Collection. Among those are pictures that he was responsible for editing, early on in his work in film: some of his national cinema’s greatest hits, including Anthony Asquith and Leslie Howard’s Pygmalion, Gabriel Pascal’s Major Barbara, and Michael Powell and Emeric Pressburger’s 49th Parallel. In the forties and early fifties, having moved to directing, he made several luminous films, including adaptations of such classic and important contemporary works from the stage and page as Harold Brighouse’s Hobson’s Choice, Noël Coward’s Blithe Spirit and Still Life (Brief Encounter, in the film version), and Charles Dickens’s Great Expectations and Oliver Twist. All are graced by evocative, shadowy black-and-white cinematography and elegantly restrained compositions. Summertime, his gorgeous 1955 Technicolor trip to Venice with Katharine Hepburn, marked a turning point in his career: the sun-dappled location shoot was galvanizing for Lean, and the remainder of his films, from The Bridge on the River Kwai to A Passage to India, could be considered outdoor spectacles. Yet Lean’s deep interest in complex characters, his brilliant way with actors, and his classic sense of storytelling were never trumped by scale."
    },
    {
      "name": "Ernst Lubitsch",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/259-0abd6b0e191503027b5e03b6e500a406/Spotlight_original.jpg",
      "link": "ErnstLubitsch",
      "job": "",
      "summary": "It’s difficult to put into words exactly what is meant by “the Lubitsch touch.” It alludes to the director’s delicate hand, effervescent humor, and economy with words and images. The ineffable style the term attempts to capture was with Lubitsch from his cinematic beginnings in Berlin to his early days in the American studio system and his final years as a Hollywood stalwart. Born January 28, 1892, in Berlin, this clothing manufacturer’s son left the family firm for a life in show business. After starting out as a performer in Max Reinhardt’s fabled theater company, Lubitsch went on to star in silent slapsticks for Berlin’s Bioscop film studio (he became well-known as the comic character Meyer), eventually writing and directing his own movies and becoming part of the legendary UFA studio. The international success of some of those films, such as Carmen (1918) and Madame du Barry (1919), led American film superstar Mary Pickford to invite him to Hollywood. On the basis of movies like The Marriage Circle (1924) and Lady Windermere’s Fan (1925), Lubitsch earned a reputation in America as a hit-maker, and unlike many of his peers, he took to the transition to sound like a duck to water, pioneering the narrative movie musical with such Maurice Chevalier vehicles as The Love Parade (1929) and The Smiling Lieutenant (1931), in which he indulged his fondness for Viennese operettas. An adept of sparkling dialogue and naughty innuendo, Lubitsch flourished particularly in the pre-Hays-code Hollywood era—his continental romantic comedies and fanciful period pieces were flush with sexual repartee; such glittering confections as Trouble in Paradise (1932), Design for Living (1933), and The Merry Widow (1934) were perfect escapes for the beleaguered audiences of the Great Depression. So great was Lubitsch’s success that in 1935 he was named head of production at Paramount, though he held that position for only one year. He would continue to craft more studio smashes, however, for MGM and 20th Century-Fox, many of which are still beloved today, including Ninotchka (1939), To Be or Not to Be (1942), and Heaven Can Wait (1943). Early in 1947, shortly before his death from a heart attack, Lubitsch was awarded a lifetime achievement Oscar, recognizing his “twenty-five-year contribution to motion pictures.”"
    },
    {
      "name": "Dušan Makavejev",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/406-ca9405b00c57ad9f2e2ac1fa7b719c54/spotlight_693_040_original.jpg",
      "link": "DusanMakavejev",
      "job": "",
      "summary": "“Narrative structure is prison; it is tradition; it is a lie; it is a formula that is imposed,” Dušan Makavejev once said. The Serbian filmmaker, who rose to cinematic fame or infamy (depending on who you ask) in Communist Yugoslavia in the sixties and early seventies, believed in breaking all the rules. Through collage and juxtaposition, Buñuelian absurdity and sexual confrontation, Makavejev freed narrative cinema from all oppressive norms. Influenced as much by Mickey Mouse cartoons and Laurel and Hardy two-reelers as he was by Russian silent films and 1930s British documentaries, Makavejev constructed unpredictable, genre-defying works that opposed the bureaucracy and dogmatic teachings of the socialist state. Man Is Not a Bird (1965), his startling debut, sets a fictional character drama in a real mining complex, and is filmed with gritty realism. His subsequent films are fiction-documentary hybrids as well, and include Love Affair, or The Case of the Missing Switch­board Operator (1967); the whimsical found-footage farce Innocence Unprotected (1968); and the astonishing WR: Mysteries of the Organism (1971), his international breakthrough, which ultimately resulted in his indictment for being a “dissident Marxist” and his 1973 exile from his home country. He continued provoking moviegoers the world over, however, making waves with the controversial Sweet Movie (1974) and the art-house hits Montenegro (1981) and The Coca-Cola Kid (1985)."
    },
    {
      "name": "Louis Malle",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/466-4eec172513dadedbb6f527a044375846/spotlight_765_164_original.jpg",
      "link": "LouisMalle",
      "job": "",
      "summary": "Crime dramas, comedies, romances, tragedies, fantasies, documentaries, and, of course, coming-of-age stories­—director Louis Malle did it all. This most unpredictable and eclectic of filmmakers enriched cinema over a nearly forty-year career that took him from Jacques Cousteau’s watery depths (his first film was the Cousteau-codirected Oscar winner The Silent World) to the peripheries of the French New Wave (Zazie dans le métro, The Fire Within) to the vanguard of American moviemaking (My Dinner with André). Malle had an intellectually curious nature that led him to approach film from a variety of angles; he was as comfortable making minimalist works like the wordless Humain trop humain and the talky André as phantasmagorical ones like Black Moon. He is probably best known, though, for his deeply personal films about the terrors and confusions of childhood, such as Murmur of the Heart and Au revoir les enfants. Perhaps not as well-known is his parallel career as a master of the nonfiction form—one of his many documentary achievements was the seven-part Phantom India, which would be a stunning career centerpiece for anyone else; for this director, it was simply a fascinating side project. Malle died in 1995, shortly after directing his final film, the typically experimental Vanya on 42nd Street."
    },
    {
      "name": "Jean-Pierre Melville",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/409-996aa98c30d74d6e3900cf83367ded22/1012_043_original.jpg",
      "link": "JeanPierreMelville",
      "job": "",
      "summary": "Though remembered now primarily for his intense, spare 1960s gangster films, French filmmaker Jean-Pierre Melville had a startlingly varied career, encompassing wartime dramas, psychosexual character studies, and a collaboration with Jean Cocteau. Jean-Pierre Grumbach (he would eventually change his name to Melville to honor the American author of Moby Dick) fought during World War II, first in the French army and then in the Resistance; those experiences would often inspire his work to come. After the war ended, he pursued his love of film with dogged obsession. Though a lover of classical studio directors (William Wyler and John Huston among them), Melville worked mostly independently, even building his own studio. It was this fierce do-it-yourself attitude, and such startling, uncompromising films as Les enfants terribles and Bob le flambeur, that appealed to the filmmakers of the French New Wave, who adopted Melville as a godfather of sorts (Godard even famously gave him a cameo in Breathless). During the New Wave, however, Melville went his own way, making highly idiosyncratic crime films—classically mounted if daringly existential—that were beholden to no trend, including Le doulos, Le deuxième soufflé, and Le samouraï. His most personal movie was Army of Shadows, which, though misunderstood upon its initial French release in 1969, is now widely considered a masterpiece. Melville died of a heart attack in 1973 at the age of fifty-five."
    },
    {
      "name": "Ismail Merchant and James Ivory",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/517-6ed8a7217f6c949f957ed646f5cf10a2/explore_330_088mi_original.jpg",
      "link": "MerchantAndIvory",
      "job": "",
      "summary": "For five decades, the name Merchant Ivory has been an imprimatur signaling a certain type of quality cinema: literate, sumptuous, classical. But the more than fifty films made by the production team named for Ismail Merchant and James Ivory are distinguished by more than just their glossiness: multivalent, morally complex, and inquisitive, these works, shot all over the world (from Delhi to Paris to New England), are stories of class and of social change, of cultures divided and clashing. Merchant and Ivory (born in Bombay and Berkeley, respectively) met in 1961 and became partners in life and in work shortly thereafter; their company was founded with the idea of making English-language features (directed by Ivory, produced by Merchant) in India for the international market. These first films include The Householder (1963), based on the book by Ruth Prawer Jhabvala, who wrote the adaptation herself and instantly became an integral part of the company, and Shakespeare Wallah (1965). Soon, Merchant Ivory was shooting films in England, the United States, and elsewhere. Over the years, they have adapted novels by such writers as Henry James, E. M. Forster, and Kazuo Ishiguro into sophisticated works in their own right—their multiple-Oscar-winning Howards End (1992) is often considered their artistic pinnacle. Merchant died in 2005, but Ivory has kept the company going; The City of Your Final Destination, released in 2010, was the first “posthumous” Merchant Ivory film."
    },
    {
      "name": "Toshiro Mifune",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/529-14f1177b15ce2d63a8ef43f2c67ba067/explore_79_008_original.jpg",
      "link": "ToshiroMifune",
      "job": "",
      "summary": "Akira Kurosawa once said, “The ordinary Japanese actor might need ten feet of film to get across an impression. Toshiro Mifune needed only three feet.” The filmmaker certainly gave Mifune a lot of space, however: over the course of sixteen collaborations, the actor and the director created some of the most dynamic characters ever put on-screen, all marked by an intense physicality and a surprising tenderness. Kurosawa first took note of the handsome actor when Mifune was twenty-seven, during an open audition at Toho Studios; he was soon cast in Snow Trail (1947), a film Kurosawa wrote for director Senkichi Taniguchi. Just one year later, Kurosawa gave him the lead in Drunken Angel as a consumptive gangster. Mifune proceeded to inhabit a variety of deeply felt roles for Kurosawa, including an artist hounded by paparazzi (Scandal); a bandit who may or not be a rapist and murderer (Rashomon); a loose cannon ronin who reluctantly protects a village (Seven Samurai); an elderly patriarch terrified of a second nuclear attack (I Live in Fear); and, probably most iconically, the wily, shiftless samurai Yojimbo. Mifune is known for more than his work with Kurosawa; see him in Hiroshi Inagaki’s Oscar-winning Samurai Trilogy and Masaki Kobayashi’s Samurai Rebellion. But it is Kurosawa’s greatest films that are most unimaginable without Mifune’s bravado streaking across them like lightning. The pair parted ways professionally in 1965."
    },
    {
      "name": "Victor Milner",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/436-e1be6e3104fd9d9739d37cc63fac4f54/explore_1083_207_original.jpg",
      "link": "VictorMilner",
      "job": "",
      "summary": "Though he may not be so well known today, cinematographer Victor Milner was a force during Hollywood’s golden age. Equally adept at the intimate and the epic, he lent visual character to both drawing-room comedies and picturesque outdoor westerns, and the list of directors he collaborated with reads like a who’s who of cinematic legends: Cecil B. DeMille, Victor Fleming, Ernst Lubitsch, Anthony Mann, Preston Sturges, Raoul Walsh, William Wellman, William Wyler. He was also one of the founding members of the prestigious, still active organization the American Society of Cinematographers, and served as its president from 1937 to 1939. Milner started his career in movies as a projectionist and a newsreel cameraman, and ended it as a nine-time Oscar nominee—and onetime winner, for DeMille’s 1934 megaproduction Cleopatra. His final nod from the Academy came for his stunning, psychologically acute vistas in Anthony Mann’s western The Furies."
    },
    {
      "name": "Kenji Mizoguchi",
      "image": "https://web.archive.org/web/20150120095845im_/http://s3.amazonaws.com/criterion-production/explore_images/623-b2e605c1b9f15c7a1e3ae1f73ee2c12b/Mizo_Explore_original.jpg",
      "link": "KenjiMizoguchi",
      "job": "",
      "summary": "Often named as one of Japan’s three most important filmmakers (alongside Akira Kurosawa and Yasujiro Ozu), Kenji Mizoguchi created a cinema rich in technical mastery and social commentary, specifically regarding the place of women in Japanese society. After an upbringing marked by poverty and abuse, Mizoguchi found solace in art, trying his hand at both oil painting and theater set design before, at the age of twenty-two in 1920, enrolling as an assistant director at Nikkatsu studios. By the midthirties, he had developed his craft by directing dozens of movies in a variety of genres, but he would later say that he didn’t consider his career to have truly begun until 1936, with the release of the companion films Osaka Elegy and Sisters of the Gion, about women both professionally and romantically trapped. Japanese film historian Donald Richie called Gion “one of the best Japanese films ever made.” Over the next decade, Mizoguchi made such wildly different tours de force as The Story of the Last Chrysanthemums (1939), The 47 Ronin (1941–42), and Women of the Night (1948), but not until 1952 did he break through internationally, with The Life of Oharu, a poignant tale of a woman’s downward spiral in an unforgiving society. That film paved the road to half a decade of major artistic and financial successes for Mizoguchi, including the masterful ghost story Ugetsu (1953) and the gut-wrenching drama Sansho the Bailiff (1954), both flaunting extraordinarily sophisticated compositions and camera movement. The last film Mizoguchi made before his death at age fifty-eight was Street of Shame (1956), a shattering exposé set in a bordello that directly led to the outlawing of prostitution in Japan. Few filmmakers can claim to have had such impact."
    },
    {
      "name": "Jeanne Moreau",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/340-30b9fff4db10e1825af5891e32f3ad06/moreau_bw_original.jpg",
      "link": "JeanneMoreau",
      "job": "",
      "summary": "With her mix of sultry glamour and no-nonsense wit, Jeanne Moreau has been the embodiment of intelligent French moviestardom for six decades. The Paris-born daughter of a Folies Bergère dancer and a restaurateur, Moreau started out as a stage actress at the Comédie-Française before earning supporting roles in B pictures and crime dramas in the fifties—the most often recalled now being Jacques Becker’s captivating 1954 heist thriller Touchez pas au grisbi, with Jean Gabin. Soon enough, thanks to the discerning eye of Louis Malle, Moreau was thrust into the spotlight—even if, in her breakthrough in Malle’s Elevator to the Gallows, it was the lack of a spotlight that made her stand out: Moreau’s star-making nighttime stroll through Paris was lit only by the windows along the Champs-Élysées. This unorthodox choice was a harbinger of the more casual shooting style that would define the coming French New Wave, of which Moreau would be a figurehead. Following her lead performance in Malle’s groundbreakingly explicit romance The Lovers, she provided cameos in François Truffaut’s The 400 Blows and Jean-Luc Godard’s A Woman Is a Woman, solidifying her status as an icon. Of course, it was Truffaut’s masterpiece Jules and Jim that cemented her place in the annals of film: her performance as the alternately coquettish and commanding Catherine made her a brainy sex symbol for the ages. In her varied and long career, Moreau has worked with such legendary auteurs as Luis Buñuel, Michelangelo Antonioni, Orson Welles (who once called her “the greatest actress in the world”), and Rainer Werner Fassbinder, and she continues to work today, in films by some of contemporary cinema’s most revered names, such as Amos Gitai, Tsai Ming-liang, and François Ozon."
    },
    {
      "name": "Ennio Morricone",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/244-f4f90d8da6cdbef6fcfb85cba8b7f04c/Morricone_explore_original.jpg",
      "link": "EnnioMorricone",
      "job": "",
      "summary": "After making a name for himself scoring spaghetti westerns, Ennio Morricone went on to work with some of the most renowned European and Hollywood moviemakers of all time in a career that has spanned five decades. The maestro was born in Rome and educated in trumpet and choral music at Italy’s National Academy of Santa Cecilia, one of the oldest musical institutions in the world, during World War II. Early in his career, he wrote background music for radio dramas, composed classical pieces, and performed in jazz bands, but it was his sixties movie scores for Sergio Leone—specifically his now ubiquitous woodwindy wah-wah for The Good, the Bad and the Ugly—that put him on the international map. Thanks to the iconic themes from these films, Morricone would be commissioned to write music for more than forty other westerns, but he would also work with such filmmakers as Marco Bellocchio (Fists in the Pocket), Gillo Pontecorvo (The Battle of Algiers), Pier Paolo Pasolini (Salò), and, when he began scoring American films, Terrence Malick (Days of Heaven), Samuel Fuller (White Dog), Brian De Palma (The Untouchables), and John Carpenter (The Thing). Moving easily between B movies and prestige films, adventure and romance, Morricone has remained one of cinema’s most adventurous, active, and versatile composers."
    },
    {
      "name": "Tatsuya Nakadai",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/615-9140f0953a218d9d2e75441da7f4d7e5/EXPLORE_333_045_original.jpg",
      "link": "TatsuyaNakadai",
      "job": "",
      "summary": "A dynamic, handsome star who got his start in Japanese cinema during its 1950s golden age, the Tokyo-born Tatsuya Nakadai defies easy categorization. He is convincing whether playing a mercenary lone wolf or a heartsick love interest, a hero or a villain, in a sleek suit or samurai robes, and just as comfortable blending in to an ensemble as commanding a spotlight. The stage-trained actor was discovered, while working as a shop clerk, in 1953 by director Masaki Kobayashi, who promptly cast him in a tiny role in the controversial drama The Thick-Walled Room; a year later, he was given a walk-on part in Akira Kurosawa’s Seven Samurai. After a major breakthrough as a young yakuza in Kobayashi’s Black River, Nakadai was on his way to becoming one of Japan’s busiest actors; he would work several more times with both Kobayashi and Kurosawa, as well as Hideo Gosha, Kon Ichikawa, Mikio Naruse, Kihachi Okamoto, and Hiroshi Teshigahara—the cream of the nation’s crop of film artists. Nakadai, still acting into his eighties, is perhaps most often recalled for his ravaging performances in Kobayashi’s epic war drama The Human Condition (1959–61) and Kurosawa’s Ran (1985), in which he embodies unforgettably a cinematic King Lear for the ages."
    },
    {
      "name": "Sven Nykvist",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/430-e5c2244f4418621a8d6779f68fee9c31/explore_39_105_2__original.jpg",
      "link": "SvenNykvist",
      "job": "",
      "summary": "Few cinematographers have been as influential as Ingmar Bergman’s close collaborator Sven Nykvist, who helped create such visual tours de force as The Silence, Cries and Whispers, and Fanny and Alexander. A painter whose medium was natural light, a capturer of souls, Nykvist made every human portrait an X-ray, and every interior—whether austerely white or lavishly chromatic—an expressive canvas. Nykvist first worked with Bergman in 1953, when he was one of three cinematographers assigned to the director’s gloomy, twilit circus tale Sawdust and Tinsel. But their union truly began with The Virgin Spring—that savage medieval folk tale ushered in the new era of unsparing, gorgeously shot psychological portraits and open-air location photography that would take Bergman from the devastating God’s Silence trilogy to the richly life-affirming Fanny and Alexander. His work with Bergman made Nykvist an in-demand industry figure, and he would go on to shoot movies in Hollywood and beyond, for directors like Bob Rafelson, Bob Fosse, Philip Kaufman, Andrei Tarkovsky, and Woody Allen. Nykvist died in 2006."
    },
    {
      "name": "Nagisa Oshima",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/283-ea33a4c0d6b2c9661c2a97b4c1edcfb6/explore-oshima-1180_108_original.jpg",
      "link": "NagisaOshima",
      "job": "",
      "summary": "Japanese cinema’s preeminent taboo buster, Nagisa Oshima directed, between 1959 and 1999, more than twenty groundbreaking features. For Oshima, film was a form of activism, a way of shaking up the status quo. Uninterested in the traditional Japanese cinema of such popular filmmakers as Kurosawa, Ozu, and Naruse, Oshima focused not on classical themes of good and evil or domesticity but on outcasts, gangsters, murderers, rapists, sexual deviants, and the politically marginalized. He began as a studio filmmaker, and had a hit with the jazzy Cruel Story of Youth (1960), but left Shochiku when the powers that be there pulled his politically incendiary Night and Fog in Japan (1960) from circulation. Oshima then struck out on his own, becoming an independent director and even starting a production company, Sozo-sha, where he made such popular and aesthetically diverse films as the pinku eiga, or “pink film,” Pleasures of the Flesh (1965); Violence at Noon (1966), which contains more than two thousand cuts; Sing a Song of Sex (1967), a dreamlike investigation of libidinous, politically confused youth; and Death by Hanging (1969), a surreal, meditative film about social injustice. With his late-seventies international coproductions, the sexually graphic In the Realm of the Senses (1976) and the visually raw ghost story Empire of Passion (1978), Oshima became an art-house sensation in Europe and the U.S., riling moviegoers there much as he had at home. Made in 1999, Oshima’s final film, Taboo, a portrait of homosexual longing among samurai, is the perfect expression of his continued desire to provoke."
    },
    {
      "name": "Yasujiro Ozu",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/19-67f7f3a9622905586da34019b17da115/312_004_w_original.jpg",
      "link": "YasujiroOzu",
      "job": "",
      "summary": "Yasujiro Ozu has often been called the “most Japanese” of Japan’s great directors. From 1927, the year of his debut for Shochiku studios, to 1962, when, a year before his death at age sixty, he made his final film, Ozu consistently explored the rhythms and tensions of a country trying to reconcile modern and traditional values, especially as played out in relations between the generations. Though he is best known for his sobering 1953 masterpiece Tokyo Story, the apex of his portrayals of the changing Japanese family, Ozu began his career in the thirties, in a more comedic, though still socially astute, mode, with such films as I Was Born, But . . . and Dragnet Girl. He then gradually mastered the domestic drama during the war years and afterward, employing both physical humor, as in Good Morning, and distilled drama, as in Late Spring, Early Summer, and Floating Weeds. Though Ozu was discovered relatively late in the Western world, his trademark rigorous style—static shots, often from the vantage point of someone sitting low on a tatami mat; patient pacing; moments of transcendence as represented by the isolated beauty of everyday objects—has been enormously influential among directors seeking a cinema of economy and poetry."
    },
    {
      "name": "Pier Paolo Pasolini",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/602-2a460241d3d6f7bf090cffb48fe0cadc/Pasolini_explore_original.jpg",
      "link": "PierPaoloPasolini",
      "job": "",
      "summary": "Pier Paolo Pasolini’s ability to simultaneously embrace conflicting philosophies—he was both a Catholic and a Marxist; a modern-minded, openly gay man who looked to the distant past for inspiration and comfort; a staunch leftist who at one point in the late sixties infamously spoke out against left-wing student protests (sympathizing instead with the working-class police)—was matched by the multifariousness of his professional life, as a filmmaker, poet, journalist, novelist, playwright, painter, actor, and all-around intellectual public figure. What he is best known for, however, is undoubtedly his subversive body of film work. He was a student of the written word, and among his earliest movie jobs was writing additional dialogue for Federico Fellini’s Nights of Cabiria (1957). Soon he was directing his first film, Accattone (1961), a tale of street crime whose style and content greatly influenced the debut feature of his friend Bernardo Bertolucci, La commare secca (1962), for which Pasolini also supplied the original story. The outspoken and always political Pasolini’s films became increasingly scandalous—even, to some minds, blasphemous—from the gritty reimagining of the Christ story The Gospel According to St. Matthew (1964) to the bawdy medieval tales in his Trilogy of Life (1971–1974). Tragically, Pasolini was found brutally murdered weeks before the release of his final work, the grotesque, Marquis de Sade–derived Salò, or the 120 Days of Sodom (1975), still one of the world’s most controversial films."
    },
    {
      "name": "Michael Powell and Emeric Pressburger",
      "image": "http://s3.amazonaws.com/criterion-production/explore_images/76-d0e79f0bb008e54bb068551559d3cc2a/powell_w_original.jpg",
      "link": "PowellAndPressburger",
      "job": "",
      "summary": "Though The Red Shoes is possibly the most popular and visually entrancing dance film of all time, the producing, directing, and writing team of the British Michael Powell and the Hungarian Emeric Pressburger created numerous other odes to the power of art and the imagination, always going against the realist strain of British cinema. Known by the name of their production company, the Archers, Powell and Pressburger forged a working alliance that lasted from the late thirties to the early seventies, and from the anti-Nazi propaganda of 49th Parallel and the astoundingly designed and edited epic The Life and Death of Colonel Blimp to the erotic, magical excesses of A Canterbury Tale, I Know Where I’m Going!, Black Narcissus, and The Tales of Hoffmann. The duo were never as successful on their own as with each other, though Powell’s controversial Peeping Tom remains one of the most subversive and disturbing films ever made."
    },
    {
      "name": "Jean Renoir",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/337-da457e95f358822b168c8d033624f972/renoir_431_154_w_bw_original.jpg",
      "link": "JeanRenoir",
      "job": "",
      "summary": "The son of the great impressionist painter Pierre-Auguste Renoir, Jean Renoir was also a master of his medium: cinema. After making his mark in the early thirties with two very different films, the anarchic send-up of the bourgeoisie Boudu Saved from Drowning and the popular-front Gorky adaptation The Lower Depths, Renoir closed out the decade with two critical humanistic studies of French society that routinely turn up on lists of the greatest films ever made: Grand Illusion and The Rules of the Game (the former was celebrated in its time, but the latter was trashed by critics and audiences—until history provided vindication). After a brief, unfulfilling Hollywood stint during World War II, Renoir traveled to India to make his first Technicolor film, The River, and then returned to Europe in the early fifties to direct three visually dazzling explorations of theater, The Golden Coach, French Cancan, and Elena and Her Men. Renoir persisted in his cinematic pursuits until the late sixties, when, after the completion of The Little Theater of Jean Renoir, a collection of three short films, he decided to dedicate himself solely to writing, leaving the future of the medium to those who looked to him in reverence."
    },
    {
      "name": "Roberto Rossellini",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/496-fa7f02b4e30a9c645973e2f7bd44b29d/spotlight_733_159_original.jpg",
      "link": "RobertoRossellini",
      "job": "",
      "summary": "A founder of Italian neorealism, Roberto Rossellini brought to filmmaking a documentary-like authenticity and a philosophical stringency. After making films under Mussolini’s fascist regime early in his career, Rossellini broke out with Rome Open City, a shattering and vivid chronicle of the Nazi occupation of Italy’s capital, followed by Paisan and Germany Year Zero, which round out his “war trilogy.” Rossellini’s adulterous affair with Ingrid Bergman led to the biggest controversy of his career (they were both condemned by the United States Senate) but also to another trilogy—Stromboli, Europa ’51, and Voyage to Italy, all starring Bergman and all about spiritual crises; they were dismissed at the time of their release but are widely praised now. Through the 1950s, Rossellini experimented with different forms, offering an ascetic religious film (The Flowers of St. Francis), a documentary about India (India), and a wartime melodrama that was one of his biggest hits (Il Generale Della Rovere). In the final phase of his career, after calling a news conference and announcing, “Cinema is dead,” Rossellini turned to historical television dramas about major subjects and figures (Louis XIV, Blaise Pascal, Descartes, the Medicis), made with a rational, almost scientific approach. As always, he yearned to show life’s minutiae unadorned, bare and pure. Echoes of Rossellini’s approach to filmmaking are still felt in movements around the world, from China to Iran to South America to the United States. It’s fair to say modern cinema wouldn’t exist as we know it without him."
    },
    {
      "name": "Volker Schlöndorff",
      "image": "http://s3.amazonaws.com/criterion-production/explore_images/481-8f60a1f9774958f988c6cba6de467eac/explore_573_102_original.jpg",
      "link": "VolkerSchlondorff",
      "job": "",
      "summary": "Though he would find himself at the forefront of his native nation’s radical New German Cinema movement, Volker Schlöndorff got his training in France. Apprenticed to such trailblazers as Alain Resnais (Schlöndorff served as second assistant director on Last Year at Marienbad), Jean-Pierre Melville (assistant director on Leon Morin, Priest and Le doulos), Louis Malle (assistant director on The Fire Within), he became fascinated by the possibilities of filmmaking as a political tool early in his career. His 1966 debut, Young Törless, based on Robert Musil’s acclaimed novel, was not only the first of his many literary adaptations, it was also something of a New German Cinema call to arms, a political allegory about Germany’s social history set in a boys’ boarding school at the turn of twentieth century. More stinging commentaries on the state of Germany-then-and-now followed in the seventies: The Lost Honor of Katharina Blum (codirected with Margarethe von Trotta, Schlöndorff’s wife at the time), Coup de grâce, and his grandest success, the Oscar- and Palme d’or–winning The Tin Drum, a brilliant adaptation of Günter Grass’s metaphorical novel about the horrors of World War II. Schlöndorff has gone on to teach film and literature and continues to make films in Germany and elsewhere."
    },
    {
      "name": "Delphine Seyrig",
      "image": "http://s3.amazonaws.com/criterion-production/explore_images/484-e26c213e9447acae557bf70f8199cc6f/1268_004_original.jpg",
      "link": "DelphineSeyrig",
      "job": "",
      "summary": "Thanks to the two most famous roles of her career—the enigmatic woman referred to only as A in Alain Resnais’ Last Year at Marienbad and the middle-aged widow stuck in domestic routine in Chantal Akerman’s Jeanne Dielman, 23, quai du Commerce, 1080 Bruxelles—Delphine Seyrig is often thought of as an inscrutable performer. But this versatile French actress was also capable of great emotional immediacy and openness in her roles. The daughter of an archaeologist, Seyrig was a cosmopolite at a young age, having already lived in Lebanon, New York, and the south of France by the time she was twenty. She then studied acting in both France and the United States (at the Actors Studio). Her first screen performance was in the 1958 beat generation short Pull My Daisy, also featuring Jack Kerouac and Allan Ginsberg, shot in New York. A few years later, Last Year at Marienbad—in which Seyrig plays a woman wandering the fever-dream-like interior of a château, where she may or may not have been before—made her an icon of the French New Wave. She would go on appear in films by François Truffaut (Stolen Kisses, one of her most romantic parts), William Klein (she was never more delightfully off-kilter than in the satiric Mr. Freedom), Luis Buñuel (as the ever-gracious hostess in The Discreet Charm of the Bourgeoisie), Joseph Losey, Jacques Demy, Akerman, and other important film directors of the sixties and seventies. She died in 1990, at fifty-eight."
    },
    {
      "name": "Simone Signoret",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/508-f3ad339375d2b30c8838f97a8700b5bc/267_051_explore_original.jpg",
      "link": "SimoneSignoret",
      "job": "",
      "summary": "With her sultry sensuality, catlike features, and penetrating intelligence, Simone Signoret graced French cinema for more than thirty years. Throughout her film career, which began after World War II ended, this chameleonic talent shifted effortlessly between fierce imperiousness and affecting vulnerability, often within the same role. The product of a family of intellectuals, Signoret (née Kaminker—she switched to her mother’s maiden name during the war to obscure her Jewish roots) was the thinking man’s sex symbol. In the 1950s, she was known as much for the leftist politics she and her husband, Yves Montand (they were married until her death in 1985), outspokenly embraced as for such movies as La ronde, Casque d’or, and Diabolique. In 1959, she became the first French actress to win an Oscar, for the British crossover sensation Room at the Top. Her performance in that film as an unhappily married woman having an affair would prove iconic—years later, Time wrote that she was “everywoman’s Bogart, in a trench coat, dangling a cigarette.” Signoret continued to choose strong films during the sixties and seventies, including Stanley Kramer’s Ship of Fools (another Oscar nomination), Jean-Pierre Melville’s Army of Shadows, and Costa-Gavras’s The Confession. In her last decade, she turned to writing, including her popular autobiography, Nostalgia Isn’t What It Used to Be, and a novel, Adieu, Volodya."
    },
    {
      "name": "Steven Soderbergh",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/609-02a1d6fb102b853dbcb0ac8075dd641d/SS_EXplore_original.jpg",
      "link": "StevenSoderbergh",
      "job": "",
      "summary": "In 1989, when he was twenty-six, Steven Soderbergh became the youngest director ever to win the Palme d’Or at the Cannes Film Festival. What’s more, he received the honor for his debut, the intense character study sex, lies, and videotape. Soderbergh spent the decade after this auspicious arrival trying out many different kinds of films, from intriguingly off-kilter studio projects like King of the Hill (1993) and Out of Sight (1998) to independent experiments like Schizopolis (1996) and Gray’s Anatomy (1996). Even after winning an Academy Award for the epic Traffic (2000) and continuing to work on bigger-budget Hollywood films like Ocean’s Eleven (2001), this high-profile filmmaker has never lost his drive to make compelling independent cinema, whether large-scale (2008’s Che) or small (2010’s And Everything Is Going Fine)."
    },
    {
      "name": "Seijun Suzuki",
      "image": "https://s3.amazonaws.com/criterion-production/explore_images/295-da4550324d6fdeb73527b6684e19f475/suzuki_explore2_original.jpg",
      "link": "SeijunSuzuki",
      "job": "",
      "summary": "According to critic Manohla Dargis, “To experience a film by Japanese B-movie visionary Seijun Suzuki is to experience Japanese cinema in all its frenzied, voluptuous excess.” Suzuki played chaos like jazz in his movies, from the anything-goes yakuza thrillers Tokyo Drifter and Branded to Kill to the daring postwar dramas of human frailty Gate of Flesh and Story of a Prostitute to the twisted coming-of-age story Fighting Elegy; he never concerned himself with moderation, cramming boundless invention into his beautifully composed frames, both color and black-and-white. Suzuki first pursued film after returning home to Tokyo from service in the Imperial Japanese Army during World War II and failing university entrance exams. Following an unsatisfying stint as an assistant director at Shochiku, Suzuki was lured in 1954 to the recently reopened Nikkatsu studio, which was hiring fresh talent to appeal to a new kind of youth audience. He flourished there for years, with such films as Take Aim at the Police Van and especially Youth of the Beast, a commercial breakthrough for him. Yet his bosses became more and more opposed to his increasingly surreal visual stylings and lack of attention to narrative coherence, and after he made Branded to Kill, which a superior deemed “incomprehensible,” they unceremoniously (and illegally) revoked his contract. Of course, as any true Suzuki fan (and they are legion) knows, the incomprehensibility is part of the fun, and today his sixties works are considered some of the most essential of the Japanese New Wave."
    }
  ]
}
