{
  "people": [
    {
      "name": "Ingmar Bergman",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/Images/Ingmar_Bergman.jpg",
      "link": "IngmarBergman",
      "summary": "The Swedish auteur began his artistic career in the theater but eventually navigated toward film—“the great adventure,” as he called it—initially as a screenwriter and then as a director. Simply put, in the fifties and sixties, the name Ingmar Bergman was synonymous with European art cinema. Yet his incredible run of successes in that era—including The Seventh Seal, Wild Strawberries, and The Virgin Spring, haunting black-and-white elegies on the nature of God and death—merely paved the way for a long and continuously dazzling career that would take him from the daring “Silence of God” trilogy (Through a Glass Darkly, Winter Light, The Silence) to the existential terrors of Cries and Whispers to the family epic Fanny and Alexander, with which he “retired” from the cinema. Bergman died in July 2007, leaving behind one of the richest bodies of work in the history of cinema."
    },
    {
      "name": "Robert Bresson",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/Images/Robert_Bresson.jpg",
      "link": "RobertBresson",
      "summary": "A singular, iconoclastic artist and philosopher, Robert Bresson illuminates the history of cinema with a spiritual yet socially incisive body of work. Famously dubbed a “transcendental” filmmaker (along with Yasujiro Ozu and Carl Dreyer) by Paul Schrader, Bresson is notable for continually refining the strict precision of his style—abolishing psychology, professional actors, and ornate camera work, and instead concentrating on the rigid movements of his “models” (as he called his actors) and the anguished solitude of his martyred characters. While the alternately tender and brutal allegory Au hasard Balthazar is widely considered Bresson’s masterpiece, he had a long, visionary career that began in the forties and ended in the eighties, and was full of consistently fine films—the period drama Les dames du bois de Boulogne, the ascetic character study Diary of a Country Priest, and the minimalist tragedies Pickpocket and Mouchette among them."
    },
    {
      "name": "Luis Buñuel",
      "image": "",
      "link": "LuisBunuel",
      "summary": "summary"
    },
    {
      "name": "Henri-Georges Clouzot",
      "image": "",
      "link": "HenriGeorgesClouzot",
      "summary": "summary"
    },
    {
      "name": "Federico Fellini",
      "image": "",
      "link": "FedericoFellini",
      "summary": "summary"
    },
    {
      "name": "Jean-Luc Godard",
      "image": "",
      "link": "JeanLucGodard",
      "summary": "summary"
    },
    {
      "name": "Akira Kurosawa",
      "image": "",
      "link": "AkiraKurosawa",
      "summary": "summary"
    },
    {
      "name": "Michael Powell",
      "image": "",
      "link": "Michael Powell",
      "summary": "summary"
    },
    {
      "name": "Jean Renoir",
      "image": "",
      "link": "JeanRenoir",
      "summary": "summary"
    },
    {
      "name": "François Truffaut",
      "image": "",
      "link": "FrancoisTruffaut",
      "summary": "summary"
    }
  ]
}
