{
  "people": [
    {
      "name": "Chantal Akerman",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Chantal_Akerman.jpg",
      "link": "ChantalAkerman",
      "summary": "One of the boldest cinematic visionaries of the past quarter century, the film-school dropout Chantal Akerman takes a profoundly personal and aesthetically idiosyncratic approach to the form, using it to investigate geography and identity, space and time, sexuality and religion. Influenced by the structural cinema she was exposed to when she came to New York from her native Belgium in 1970, at age twenty (work by artists like Michael Snow, Yvonne Rainer, and Andy Warhol), Akerman made her mark in the decade that followed, playing with long takes and formal repetition in her films, which include the architectural meditation Hotel Monterey (1972), the obsessive portrait of estrangement Je tu il elle (1975), the autobiographical New York elegy News from Home (1976), and the austere antiromance Les rendez-vous d’Anna (1978). Her greatest achievement to date, however, is her epic 1975 experiment Jeanne Dielman, 23, quai du Commerce, 1080 Bruxelles, a hypnotic study of a middle-aged widow’s stifling routine widely considered one of the great feminist films. Such recent Akerman films as the Proust adaptation La captive (2000) and the documentary on Mexican-to-U.S. immigration From the Other Side (2002) prove that she retains her daring, vital voice."
    },
    {
      "name": "Robert Altman",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Robert_Altman.jpg",
      "link": "RobertAltman",
      "summary": "Few directors in recent American film history have gone through as many career ups and downs as Robert Altman did. Following years of television work, the rambunctious midwesterner set out on his own as a feature film director in the late 1950s, but didn’t find his first major success until 1970, with the antiauthoritarian war comedy M*A*S*H. Hoping for another hit just like it, studios hired him in the years that followed, most often receiving difficult, caustic, and subversive revisionist genre films. After the success of 1975’s panoramic American satire Nashville, Altman once again delved into projects that were more challenging, especially the astonishing, complex, Bergman-influenced 3 Women. Thereafter, Altman was out of Hollywood’s good graces, though in the eighties, a decade widely considered his fallow period, he came through with the inventive theater-to-film Nixon monologue Secret Honor and the TV miniseries political satire Tanner ’88. The double punch of The Player and the hugely influential ensemble piece Short Cuts brought him back into the spotlight, and he continued to be prolific in his output into 2006, when his last film, A Prairie Home Companion, was released months before his death at the age of eighty-one."
    },
    {
      "name": "WesAnderson",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Wes_Anderson.jpg",
      "link": "WesAnderson",
      "summary": "Houston native Wes Anderson’s idiosyncratic directorial style—marked by eccentric, colorful compositions and a fastidious attention to detail—seemed completely anomalous in the U.S. independent film landscape at the outset of his career. But it’s become such an influence on other homegrown auteurs that it’s beginning to look as archetypally American as apple pie. Anderson debuted with Bottle Rocket, a thirteen-minute video shown at Sundance. On the strength of that short, producers James L. Brooks and Polly Platt brought Anderson and his cowriter and star Owen Wilson to Hollywood, where the pair embarked on the project of turning it into a feature. The result, a crisply shot comedy about dead-end criminals in Texas, announced Anderson as a major talent; his next film, Rushmore, a wildly acclaimed, widescreen coming-of-age tale that introduced actor Jason Schwartzman and gave Bill Murray a critical comeback, cemented that reputation. These films, like the ones he’s made in the years since—from the Oscar-nominated The Royal Tenenbaums to The Life Aquatic with Steve Zissou to The Darjeeling Limited and the animated Fantastic Mr. Fox—are vivid, wry studies of families and other groups, infused with liberal doses of both hilarity and melancholy. "
    },
    {
      "name": "Ingmar Bergman",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Ingmar_Bergman.jpg",
      "link": "IngmarBergman",
      "summary": "The Swedish auteur began his artistic career in the theater but eventually navigated toward film—“the great adventure,” as he called it—initially as a screenwriter and then as a director. Simply put, in the fifties and sixties, the name Ingmar Bergman was synonymous with European art cinema. Yet his incredible run of successes in that era—including The Seventh Seal, Wild Strawberries, and The Virgin Spring, haunting black-and-white elegies on the nature of God and death—merely paved the way for a long and continuously dazzling career that would take him from the daring “Silence of God” trilogy (Through a Glass Darkly, Winter Light, The Silence) to the existential terrors of Cries and Whispers to the family epic Fanny and Alexander, with which he “retired” from the cinema. Bergman died in July 2007, leaving behind one of the richest bodies of work in the history of cinema."
    },
    {
      "name": "Robert Bresson",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Robert_Bresson.jpg",
      "link": "RobertBresson",
      "summary": "A singular, iconoclastic artist and philosopher, Robert Bresson illuminates the history of cinema with a spiritual yet socially incisive body of work. Famously dubbed a “transcendental” filmmaker (along with Yasujiro Ozu and Carl Dreyer) by Paul Schrader, Bresson is notable for continually refining the strict precision of his style—abolishing psychology, professional actors, and ornate camera work, and instead concentrating on the rigid movements of his “models” (as he called his actors) and the anguished solitude of his martyred characters. While the alternately tender and brutal allegory Au hasard Balthazar is widely considered Bresson’s masterpiece, he had a long, visionary career that began in the forties and ended in the eighties, and was full of consistently fine films—the period drama Les dames du bois de Boulogne, the ascetic character study Diary of a Country Priest, and the minimalist tragedies Pickpocket and Mouchette among them."
    },
    {
      "name": "Luis Buñuel",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Luis_Bunuel.jpg",
      "link": "LuisBunuel",
      "summary": "As made clear in his seminal works Viridiana and The Discreet Charm of the Bourgeoisie—delirious screeds against, respectively, religion and social conformity—Luis Buñuel was one of cinema’s great subversives and mischief makers. He began his career as a member of the French surrealists—his first films, Un chien andalou and L’âge d’or, absurd and violently sexual scandals that met with censorship, were collaborations with Salvador Dalí. After years of working alternately in his native Spain (where the scintillating, shaming faux documentary Land Without Bread and, later, Viridiana were both banned), the United States, and Mexico, Buñuel made most of his late films in France, combining surrealist non sequiturs with attacks on the bourgeoisie, the church, and social hypocrisy in general in such masterpieces as The Milky Way, The Phantom of Liberty, and That Obscure Object of Desire."
    },
    {
      "name": "Henri-Georges Clouzot",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Henri_Georges_Clouzot.jpg",
      "link": "HenriGeorgesClouzot",
      "summary": "One of the few contemporaries of Hitchcock who gave the Master of Suspense a run for his money, Henri-Georges Clouzot dealt in misanthropic, black-humored tales of greed, jealousy, murder, immorality, and revenge. Though perhaps best known for 1955’s Gothic noir Diabolique, one of the most influential thrillers of all time and a film that Hitchcock himself admired (and wished to outdo), Clouzot first made his mark in French cinema in the 1940s. His politically charged, 1943 Le corbeau was a highly controversial story of a poison-pen letter that uncovers the dirty secrets of an entire town; viewed in retrospect, it’s Clouzot’s first important statement on the corruption of community. Subsequent Clouzot films would be built on the same theme in different milieus: the entertainment underworld of Quai des Orfèvres, the mercenary imperialism of the white-knuckle adventure The Wages of Fear. Once widely misunderstood—the director was charged with Nazi sympathies for Le corbeau and was derided by the French New Wave—the work of Henri-Georges Clouzot today looks far ahead of its time."
    },
    {
      "name": "Federico Fellini",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Federico_Fellini.jpg",
      "link": "FedericoFellini",
      "summary": "One of Italy’s great modern directors, Federico Fellini was a larger-than-life maestro who created an inimitable cinematic style combining surreal carnival with incisive social critique. While his most popular—and accessible—film, the darkly nostalgic childhood memoir Amarcord, is a great entryway into his oeuvre, 8½, a collage of memories, dreams, and fantasies about a director’s artistic crisis, is perhaps his masterpiece. In his early career, Fellini was both a screenwriter for neorealist pioneer Roberto Rossellini and a newspaper caricaturist in postwar Rome, competing influences he would bring together with startling results. After such early works as I vitelloni, Fellini broke away from neorealism’s political strictures with the beloved La strada, and from there boldly explored his obsessions with the circus, societal decadence, spiritual redemption, and, most controversially, women, in such films as Nights of Cabiria, Juliet of the Spirits, and And the Ship Sails On."
    },
    {
      "name": "Jean-Luc Godard",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Jean_Luc_Godard.jpg",
      "link": "JeanLucGodard",
      "summary": "A pioneer of the French new wave, Jean-Luc Godard has had an incalculable effect on modern cinema that refuses to wane. Before directing, Godard was an ethnology student and a critic for Cahiers du cinéma, and his approach to filmmaking reflects his interest in how cinematic form intertwines with social reality. His groundbreaking debut feature, Breathless—his first and last mainstream success—is, of course, essential Godard: its strategy of merging high (Mozart) and low (American crime thrillers) culture has been mimicked by generations of filmmakers. As the sixties progressed, Godard’s output became increasingly radical, both aesthetically (A Woman Is a Woman, Contempt, Band of Outsiders) and politically (Masculin féminin, Pierrot le fou), until by 1968 he had forsworn commercial cinema altogether, forming a leftist filmmaking collective (the Dziga Vertov Group) and making such films as Tout va bien. Today Godard remains our greatest lyricist on historical trauma, religion, and the legacy of cinema."
    },
    {
      "name": "Akira Kurosawa",
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/people-images/Akira_Kurosawa.jpg",
      "link": "AkiraKurosawa",
      "summary": "Arguably the most celebrated Japanese filmmaker of all time, Akira Kurosawa had a career that spanned from the Second World War to the early nineties and that stands as a monument of artistic, entertainment, and personal achievement. His best-known films remain his samurai epics Seven Samurai and Yojimbo, but his intimate dramas, such as Ikiru and High and Low, are just as searing. The first serious phase of Kurosawa’s career came during the postwar era, with Drunken Angel and Stray Dog, gritty dramas about people on the margins of society that featured the first notable appearances by Toshiro Mifune, the director’s longtime leading man. Kurosawa would subsequently gain international fame with Rashomon, a breakthrough in nonlinear narrative and sumptuous visuals. Following a personal breakdown in the late sixties, Kurosawa rebounded by expanding his dark brand of humanism into new stylistic territory, with films such as Kagemusha and Ran, visionary, color, epic ruminations on modern man and nature."
    }
  ]
}
