{
  "themes": [
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/America_America.jpg",
      "title": "America, America",
      "link": "AmericaAmerica",
      "summary": "Call it star-spangled skepticism—there’s a whole host of movies in the collection that celebrate the United States by taking a hard, clear-eyed look at it. Uncompromising documentaries, historical dramas, surreal countercultural head trips: these are films that wrestle with the idea and reality of America, from the Civil War (Ride with the Devil) to the bicentennial (Dazed and Confused) to the contemporary political landscape (Tanner ’88)."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Amour_Fou.jpg",
      "title": "Amour Fou",
      "link": "AmourFou",
      "summary": "At Criterion, we’re as fond of a good romance as anybody. But it’s the twisted, obsessive ones that really set our hearts ablaze. Love will make you do the damnedest things—just take it from the adulterous, ultimately murderous couple in Oshima’s Empire of Passion; the runaway lonely-hearts lovers in The Honeymoon Killers; the snakeskin-jacketed Marlon Brando and unleashed Anna Magnani in The Fugitive Kind; or Alida Valli’s countess, operatically mad for Farley Granger’s tight-trousered lieutenant in Senso. These are heedless, self-destructive affairs to remember."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Animals.jpg",
      "title": "Animals!",
      "link": "Animals",
      "summary": "Predators, prey, objects of study, companions: The lives of the other creatures with which we share the planet are so interwoven with our own that it’s only natural they would put in appearances in our cinema from time to time. Some of the animals in the Criterion menagerie are documentary subjects (Koko: A Talking Gorilla); others operate almost purely as metaphor (Au hasard Balthazar). All reward visitors."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Avant_Garde.jpg",
      "title": "Avant-Garde",
      "link": "AvantGarde",
      "summary": "Surreal, structural, et cetera: A handful of visionary, largely nonnarrative works belong to the collection, from some of the most important experimental film artists around the world—Jean Painlevé, Kenneth Macpherson, Stan Brakhage, and Chantal Akerman among them."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Blue_Christmases.jpg",
      "title": "Blue Christmases",
      "link": "BlueChristmases",
      "summary": "It’s not that we don’t get into the holiday mood at Criterion, but our carol of choice is less likely to be “We Wish You a Merry Christmas” than “In the Bleak Midwinter.” Our titles have Christmas celebrations that are marred by dysfunction (A Christmas Tale) or poverty (Mon oncle Antoine), lavish parties tinged with morbid melancholia (Fanny and Alexander) or adolescent anxiety (Metropolitan)—and what would Christmas be without some passive-aggressive gift giving (All That Heaven Allows)? Don’t even get us started on Lulu’s grisly yuletide at the climax of Pandora’s Box. Check out the titles below—they may not offer Miracle on 34th Street warm and fuzzies, but they do propose their own undeniable brand of Noel spirit. Watch the Criterion visual essay “Blue Christmas.”"
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/British_Realism.jpg",
      "title": "British Realism",
      "link": "BritishRealism",
      "summary": "The tradition of social realism in British film is often said to have begun with the Free Cinema movement of the mid-1950s. The aim of these documentaries—shown at the National Film Theatre in London from 1956–1959, and made by the likes of Lindsay Anderson, Karel Reisz, and Tony Richardson—was to bring to the screen authentic representations of the working class, largely absent from the conservative mainstream British culture of the day. In the early sixties, this rebellious sensibility was transposed to narrative cinema in the form of rough-edged, often black-and-white character pieces, often referred to as “kitchen-sink dramas,” such as Anderson’s major success This Sporting Life. At the end of the decade, Ken Loach, a political filmmaker with a background in television, took realism even further with the groundbreaking Kes, a grimy, unsentimental portrait of a boy in a Northern England mining town, featuring nonprofessional actors. Today, the legacy of British social realism continues to be felt in the work of many filmmakers, including Mike Leigh, Lynne Ramsay, and Andrea Arnold."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Cannes_Big_Winners.jpg",
      "title": "Canne's Big Winners",
      "link": "CannesBigWinners",
      "summary": "Since its inception in 1946, cinephiles have counted on the Cannes Film Festival, the most prestigious annual film program in the world, to keep up with the medium’s most important artists and movements. Its star-studded red carpets and glorious French Riviera scenery may get as much attention as the carefully selected films in its competition showcases, but the true legacy of Cannes has always been the masterpieces that premiered there—and especially those that have emerged as winners. The festival’s top award was originally called the Grand Prix, and the trophy for it designed each year by a different artist. Then, beginning in 1955, it became the Palme d’Or, with a new trophy modeled after the city of Cannes’s coat of arms. (The festival continues to bestow a Grand Prix, although it’s a second-place honor now.) At Criterion, we’ve collected many titles that have won the festival’s highest award, hailing from many nations of the world, Russia (The Cranes Are Flying), Italy (The Leopard), Japan (Kagemusha), and the U.K. (If….) among them."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Classic_Hollywood.jpg",
      "title": "Classic Hollywood",
      "link": "ClassicHollywood",
      "summary": "Oh, those movies from the dream factory. There’s nothing quite like them. Products of a streamlined studio system, classic Hollywood films have always had a peculiar magic. With their clearly delineated cause-and-effect narratives, invisible continuity cutting style, and glamorous stars, these movies were designed to go down as easy as champagne. Yet we now recognize the directors, writers, cinematographers, and technical craftspeople behind the studios’ effervescent entertainments as artists, and the style they forged is one of the most distinct, beautiful, and important in cinema history. Here are the comedies, romances, melodramas, thrillers, and fantasies in the Criterion Collection that hail from those golden years of Hollywood, commonly defined as 1917 to 1960."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Comedies.jpg",
      "title": "Comedies",
      "link": "Comedies",
      "summary": "From the sparkling witticisms of the golden age of Hollywood comedy to some of the best in contemporary wisecracks, Criterion has a satisfying selection of cinema’s biggest laughs. Longing for the Lubitsch touch? We’ve got you covered. Wondering “O Sturges, where art thou?” Look no further. Want to purchase a one-way ticket to Tativille? Step right this way. Want to split your sides with some Ozu? Uh . . . okay. Whether satire or slapstick, eliciting giggles or guffaws, a vast array of farcical flicker shows await you. It’s enough to make even the sourest cinephile smile."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Compare_and_Contrast.jpg",
      "title": "Compare and Contrast",
      "link": "CompareAndContrast",
      "summary": "For some of our releases, one take is not enough. A number of Criterion titles feature as supplements some kind of alternate version of the main event, whether it’s a different cut (Terry Gilliam’s Brazil includes the infamous, unreleased, studio-edited “Love Conquers All” version of the film); an iteration in a different language for foreign audiences (as with our editions of Visconti’s Senso and The Leopard, in which you can see and hear their American stars delivering their lines in English); an original short that was the basis for the feature (Bottle Rocket); earlier or later versions of the same story by entirely different filmmakers (the mammoth 1980 Berlin Alexanderplatz comes with the ninety-minute 1931 adaptation of the source novel); the original book or novella in its entirety (The Earrings of Madame de . . .’s source novel, Madame de, by Louise de Vilmorin, in the release booklet); or a radio adaptation (My Man Godfrey, The 39 Steps)."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Cult_Movies.jpg",
      "title": "Cult Movies",
      "link": "CultMovies",
      "summary": "Though many drive-ins have been shut down, and the practice of screening midnight movies in theaters has waned considerably from its heyday in the early 1970s, the thrill of sharing boundary-testing films in the dark can now be enjoyed just as well while curled up on the couch—no accompanying cult required. From the whiff of exploitation emanating from Roger Vadim’s sensational And God Created Woman to the touch of snuff in Michael Powell’s voyeuristic Peeping Tom, these films delicately ride the line between pulp and art, always landing firmly in the latter camp. Who better to challenge cinematic standards than Samuel Fuller, with his unforgettable B melodramas Shock Corridor and The Naked Kiss, or Brian De Palma, whose wonderfully nasty Sisters ushered in a new era of thrilling post-Hitchcock stylish excess? These films stubbornly refuse to be marginalized, lower budgets and lack of Hollywood gloss be damned."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Cut.jpg",
      "title": "Cut!",
      "link": "Cut",
      "summary": "The Criterion Collection aims not only to curate a selection of important films from around the world but also, through the supplemental materials included in our releases, to enhance the viewer’s understanding of movies by shedding light on the filmmaking process itself. One of the most revealing and entertaining ways to interpret what we see on-screen is to get a glimpse of what didn’t make it there. Below, explore our many releases that include deleted scenes and outtakes, some of them—such as those included on our editions of Charles Laughton’s The Night of the Hunter and Terrence Malick’s The Thin Red Line—quite rare."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Documentaries.jpg",
      "title": "Documentaries",
      "link": "Documentaries",
      "summary": "“Life caught unawares”—that’s how Soviet filmmaker Dziga Vertov expressed the principle and art of documentary in the 1930s. But the documentary has taken so many forms over the past century that it would be oversimplifying to call it merely the recording of reality. From its anthropological origins in the works of Robert Flaherty, the documentary has come to encompass Soviet and fascist propaganda of the thirties; the Direct Cinema and cinema verité of the sixties; the populist social-reform tradition of today; and so much more. What all great documentaries have in common is the ability to capture a place and time so vividly as to equal the imagery and storytelling of the best fiction."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Dysfunctional_Families.jpg",
      "title": "Dysfunctional Families",
      "link": "DysfunctionalFamilies",
      "summary": "To paraphrase Tolstoy, happy families are all alike: they’re really boring to watch on-screen. Thus, cinema is besotted with deliciously unhappy families. Below, scan Criterion’s collection of miserable moms, depressed dads, and their sullen offspring, nestled as uncomfortably in the houses and yards of the suburbs of Connecticut as in the apartments of the side streets of Paris."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Faith_on_Film.jpg",
      "title": "Faith on Film",
      "link": "FaithOnFilm",
      "summary": "Joyful professions of belief, self-flagellating admissions of guilt, and heretical abnegations of religion seem to sit alongside one another a bit more easily on the shelves of cinephiles than they do in the world at large. This list includes some films that engage matters of faith as their raison d’etre and others that deal with them more glancingly or derisively, but taken as a whole, it underlines both the compulsion of humankind to ask itself the eternal questions and the paradoxical power of a visual medium to capture the intangible."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/First_Films.jpg",
      "title": "First Films",
      "link": "FirstFilms",
      "summary": "It takes some master movie artists years to hone their craft, working through ideas and aesthetics until they achieve their consummate creative statement. But cinema history is also dotted with thunderous works of art that announced their makers’ brilliance right out of the gate. There’s no dearth of dazzling debuts in the Criterion Collection, from the New Wave launchers Breathless and The 400 Blows, by Jean-Luc Godard and François Truffaut, respectively, to the still career-defining early masterworks of Victor Erice (The Spirit of the Beehive), Marco Bellocchio (Fists in the Pocket), and Maurice Pialat (L’enfance nue). Here’s a great way to savor the beginnings of some of the pillars of cinema."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Food_on_Film.jpg",
      "title": "Food on Film",
      "link": "FoodOnFilm",
      "summary": "Sometimes we recall a great movie the way we would a really fine meal—as a rich, flavorful experience. And food captured on-screen can have a particularly seductive appeal. There’s a long history of victuals visualized on film, and we have a particularly delectable selection on the menu here in the collection. Whether prepared at home (take notes on Isabella’s streusel recipe in Love Affair, or the Case of the Missing Switchboard Operator) or enjoyed at a restaurant (My Dinner with André), whether a gut-busting dinner (The Secret of the Grain) or just a little something (The Bakery Girl of Monceau), here’s food for thought."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/French_New_Wave.jpg",
      "title": "French New Wave",
      "link": "FrenchNewWave",
      "summary": "“Tidal wave” would have been a more appropriate name for this explosion of vibrant, innovative, and highly self-conscious films by young French directors in the late 1950s and early 1960s. The informal movement was spearheaded by a handful of critics from Cahiers du cinéma—Jean-Luc Godard, François Truffaut, Eric Rohmer, Claude Chabrol, and Jacques Rivette—whose incisive writings were matched by their films: bold, modern takes on classical masters that reworked genres like noir and the musical, and experimented with techniques antiquated and discovered. While Godard’s Breathless and Truffaut’s The 400 Blows remain the twin groundbreaking events of the movement, films such as Alain Resnais’ Hiroshima mon amour and Agnès Varda’s Cléo from 5 to 7 were watersheds as well, finding excited audiences hungry for a new, energetic, political cinema opposed to the stuffy “cinema of quality,” as Truffaut put it, of the old guard. Though the movement quickly dissipated, filmmakers like Godard, Rivette, Varda, and Rohmer continue to pioneer today."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Great_Soundtracks.jpg",
      "title": "Great Soundtracks",
      "link": "GreatSoundtracks",
      "summary": "Try to think of Charade without that perfectly swoony Henry Mancini title song. Imagine Easy Rider roaring down the highway without Steppenwolf’s “Born to Be Wild” kicking it into high gear, or Dazed and Confused fading out to anything other than Foghat’s “Slow Ride”—or a zitherless The Third Man. Many movies are inextricable from their flawlessly selected soundtracks. Similarly, certain songs don’t seem to have reason to exist without the images they’ve been set to: Jeannette’s unfathomably giddy “Por que te vas” is forever tied to Ana Torrent’s bedroom dance in Cría cuervos . . . , and anyone who’s seen Chungking Express is unlikely to hear the Mamas and the Papas’ “California Dreamin’” without dreaming of Faye Wong bopping along. Below, explore a potpourri of Criterion pop and jazz, in films featuring music from David Bowie, Nat King Cole, Miles Davis, John Lurie, Nico, the Rolling Stones, Annie Ross, Tom Waits, and more."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Growing_Pains.jpg",
      "title": "Growing Pains",
      "link": "GrowingPains",
      "summary": "Coming of age isn’t easy—especially in the Criterion catalog. Not all the kids in the films below had to resort to, say, primitive savagery on a desert island following an authority-figure-obliterating plane crash, but other extreme youthful horrors abound, whether related to sex, war, poverty, or high school. Where some of these characters would end up as adults we can only speculate. One thing’s for sure: the young actors who played them—from Bicycle Thieves’ Enzo Staiola to The 400 Blows’ Jean-Pierre Léaud to Mouchette’s Nadine Nortier—gave some of the most fearless, arresting performances ever captured on-screen."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Heist_Movies.jpg",
      "title": "Heist Movies",
      "link": "HeistMovies",
      "summary": "At Criterion, it’s clear that heist movies have stolen our hearts. What is it that makes them so compelling? The clockwork precision, the array of characters needed, the potential consequences hanging in the air, our inevitable identification with the thieves (and our frustration when they don’t get away with it)—not to mention all that shiny loot. Here are some great movies to check out in a pinch, from French (Rififi) to American (The Friends of Eddie Coyle) to Japanese (Cruel Gun Story); they’re sure to inspire your inner criminal mastermind."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Independent_American_Cinema.jpg",
      "title": "Independent American Cinema",
      "link": "IndependentAmericanCinema",
      "summary": "In a national cinema dominated by behemoth Hollywood studios, independently produced films have always made for refreshing alternatives. There’s a great, diverse history of autonomous moviemaking in the United States, by artists whose intensely personal visions and ideas would have been unlikely to see a green light from, say, MGM or Universal. This selection of American films from the collection—narrative, documentary, experimental—got made without studio financing, whether by choice or necessity. The titles below come from raw, rough, and ready directors of nearly every period, including the silent era (Body and Soul, directed by African-American pioneer Oscar Micheaux), World War II (Paul Strand and Leo Hurwitz’s political semidocumentary Native Land), the radical sixties (the fiercely idiosyncratic films of John Cassavetes and William Greaves), and the indie waves of the eighties (Jim Jarmusch and Gus Van Sant’s daring early works) and nineties (the debuts of Whit Stillman and Wes Anderson). Whether exposés on disenfranchised subcultures, character studies heavy or hilarious, or microbudgeted horror flicks, these are some of the most uncompromised films ever made."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Italian_Neorealism.jpg",
      "title": "Italian Neorealism",
      "link": "ItalianNeorealism",
      "summary": "The neorealist movement began in Italy at the end of World War II as an urgent response to the political turmoil and desperate economic conditions afflicting the country. Directors such as Roberto Rossellini, Vittorio De Sica, and Luchino Visconti took up cameras to focus on lower-class characters and their concerns, using nonprofessional actors, outdoor shooting, (necessarily) very small budgets, and a realist aesthetic. The best-known examples remain De Sica’s Bicycle Thieves, a critical and popular phenomenon that opened the world’s eyes to this movement, and such key earlier works as Rossellini’s Open City, the first major neorealist production. Other classics of neorealism include De Sica’s Umberto D. and Visconti’s La terra trema, but the tendrils of the movement reach back to De Sica’s The Children Are Watching Us and forward to Rossellini’s The Flowers of St. Francis, as well as to some filmmakers who did their apprenticeships in this school, Michelangelo Antonioni and Federico Fellini—and far beyond."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Japanese_New_Wave.jpg",
      "title": "Japanese New Wave",
      "link": "JapaneseNewWave",
      "summary": "A group of loosely connected daredevil filmmakers, commonly known as the Japanese New Wave, brought about the creative revitalization of Japanese cinema in the 1960s—even if the term itself was borrowed from the concurrent movement happening in France. Tired of the traditional forms of classical Japanese cinema, directors like Shohei Imamura (a lapsed Ozu acolyte), Nagisa Oshima (a former studio filmmaker whose films had finally proved too controversial), Seijun Suzuki (a bad-boy rebel increasingly uninterested in adhering to narrative logic), and Hiroshi Teshigahara (a flower artist, potter, and calligrapher as well as a filmmaker), created challenging works—both thematically, dealing with such hitherto taboo themes as sexual violence, racism, political radicalism, and the devastating aftermath of World War II, and, in some cases, formally, employing unorthodox editing strategies, shock effects, and confrontational imagery."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Little_Something_Extra.jpg",
      "title": "Little Something Extra",
      "link": "LittleSomethingExtra",
      "summary": "There’s much more in the Criterion Collection than just the spine-numbered titles. Check out all the releases that include short films as supplemental treasures. There are early documentaries by Antonioni; New Wave shorts from Rohmer, Varda, and Godard; silents from Ernst Lubitsch and René Clair; delirious modern comedies by Guy Maddin and Noah Baumbach; the stunning avant-garde slaughterhouse investigation Blood of the Beasts by Georges Franju; and the magical Michael Powell fantasia The Sorcerer’s Apprentice. Click on the titles below to find out more about the little gems they offer."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Made_During_World_War_II.jpg",
      "title": "Made During World War II",
      "link": "MadeDuringWorldWarII",
      "summary": "World War II naturally created many constraints for filmmakers in the countries involved in it. Nevertheless, despite censorship, propaganda demands, battle devastation, and diminished resources, filmmakers on both sides of the conflict were able to make films—even, in some cases, personal statements. As the titles listed below show, some of the world’s great directors did some of the finest work during difficult times. Clouzot even brought Le corbeau to fruition in Nazi-occupied France."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Melodrama.jpg",
      "title": "Melodrama",
      "link": "Melodrama",
      "summary": "One aim of art has always been to evoke intense feelings; for melodramatic cinema, that is its unabashed and overt raison d’etre. With themes of love, suffering, betrayal, sacrifice, and redemption, melodrama puts its audiences through the emotional wringer. Various national cinemas have made contributions to the genre—from Japan, we have Mikio Naruse’s dramas of steadfast women trapped in quiet domestic anguish; from France, Max Ophuls’s luxurious tragic romances; from Italy, Luchino Visconti’s opulent tales of amour fou and Raffaello Matarazzo’s contorted, epic expressions of thwarted desire. Historically, the Hollywood work of the German émigré Douglas Sirk has been considered the expressionistic epitome of the movie melodrama; his All That Heaven Allows, Magnificent Obsession, and Written on the Wind used the form to comment on 1950s America with a sophisticated mix of irony and forthright emotion. In the ’70s, Rainer Werner Fassbinder, a fan of Hollywood melodrama, provocatively remade All That Heaven Allows as the heartbreaking interracial romance Ali: Fear Eats the Soul."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/New_American_Cinema.jpg",
      "title": "New American Cinema",
      "link": "NewAmericanCinema",
      "summary": "In the midsixties, U.S. theater attendance was declining. Bloated epics, mindless star vehicles, and juvenile musicals had become standard Hollywood fare, and the public was no longer interested. Then came the shock to the system of Bonnie and Clyde, and a renaissance was under way; radical new filmmakers, influenced by the foreign art cinema that was in vogue as well as the avant-garde and documentary techniques, rose to prominence, both within and outside of the studio system. Audiences hungry for something different, engaged, political, and raw were buying tickets (at least at first). Astonishing success stories like Dennis Hopper’s Easy Rider, John Cassavetes’ Faces, and Bob Rafelson’s Five Easy Pieces ushered in a new era in which the auteur was king and unlikely movie stars played rough-around-the-edges antiheroes, giving birth to the daring careers of such artists as Robert Altman, Peter Bogdanovich, Ellen Burstyn, Brian De Palma, Shelley Duvall, Monte Hellman, Terrence Malick, Jack Nicholson, Robert Redford, Gena Rowlands, and Sissy Spacek. Unfortunately, this period of experimentation wouldn’t last forever, as the bottom-line, blockbuster mentality would creep back in, leaving ambitious auteurs adrift. But the films that did get made during that time (a selection of which you can see below) remain emblems of a fertile period in American cinema."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/New_German_Cinema.jpg",
      "title": "New German Cinema",
      "link": "NewGermanCinema",
      "summary": "Written and signed by two dozen German filmmakers pledging themselves to “the new German feature film,” the 1962 Oberhausen Manifesto boldly announced the arrival of New German Cinema, with young, innovative, and politically radical directors taking up arms against the propriety of West German society and its failing film industry. In the late sixties and early seventies, filmmakers such as Rainer Werner Fassbinder, Margarethe von Trotta, Volker Schlöndorff, Wim Wenders, Werner Herzog, Alexander Kluge, and Hans-Jürgen Syberberg set out to create smaller, more independent and artistically challenging films to investigate the state of contemporary Germany (Schlöndorff and von Trotta’s The Lost Honor of Katherine Blum), as well as to grapple with the ghosts of the past, from the Weimar era (Fassbinder’s Berlin Alexanderplatz) and the Nazis (Schlöndorff’s The Tin Drum) to their aftermath (Fassbinder’s “BRD Trilogy”). Like other countries’ new waves, New German Cinema, which ended in the mid-eighties, embraced politically akin but artistically disparate directors with diverse interests, working methods, and spheres of influence, from the avant-garde (Kluge’s Artists Under the Big Top: Perplexed) to major international productions (Fassbinder’s Querelle)."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/New_York_Stories.jpg",
      "title": "New York Stories",
      "link": "NewYorkStories",
      "summary": "Take a time-traveling tour of New York, starting with the waterfront dives of the late twenties (The Docks of New York), the Upper East Side during the depressed thirties (My Man Godfrey), and the Lower East Side in the noirish forties (The Naked City). Then there are the jazzy fifties beatniks (Shadows) and the artsy sixties Central Park dwellers (Symbiopsychotaxiplasm Take One), melancholy midtown memories in the seventies (News from Home), and sweltering Bed-Stuy tension in the eighties (Do the Right Thing). Finally, the dying debutante society of the nineties (Metropolitan) gives way to a nostalgic, picture-book image of Manhattan circa 2001 (The Royal Tenenbaums). There are eight million stories in the Naked City. Here are some of them."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Noir_and_Neonoir.jpg",
      "title": "Noir and Neonoir",
      "link": "NoirAndNeonoir",
      "summary": "Some call it a genre, others a movement, or even a fashion statement, but however one defines noir, with its signature femmes fatales, wisecracking tough guys, and dramatic, high-contrast cinematography, its appeal never seems to wane. Though its origins are in German expressionism and French crime films of the thirties, film noir has always been a distinctly American film movement, influenced and shaped as it was by American pulp fiction, wartime gender politics, and postwar nuclear anxieties. And since its forties and fifties heyday, the legacy of noir has spread everywhere—from Kurosawa (High and Low) to the French new wave (Alphaville) to the proliferation of “neonoirs” in the eighties (Coup de torchon) and nineties (Insomnia). Color may have seeped into noir’s rich gray palette over the years, but some things never change: anxiety, disillusionment, panic."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Novels_on_the_Big_Screen.jpg",
      "title": "Novels on the Big Screen",
      "link": "NovelsOnTheBigScreen",
      "summary": "There’s a long-held and widespread feeling that a movie adaptation of a novel is never as good as the source. It’s easy to see how this became received wisdom, given the sheer difficulty of translating a plot that unfolds over hundreds of pages to a feature-length film’s running time, the immensity of the passions and mysteries that a novel can hold. The challenge for the film version is to function as its own work of art while at the same time reflecting a previously established perspective. But there have been many films that brilliantly interpret the literary universes they take on. In the movies below, the words of Charles Dickens, E. M. Forster, Patricia Highsmith, Victor Hugo, Flannery O’Connor, and Erich Maria Remarque, among many other authors, are transmuted into compelling and expressive visual experiences. Whether faithful adaptations (Rosemary’s Baby, Howards End, The Ice Storm) or daring reimaginings (The Idiot, Naked Lunch, The Thin Red Line), these are films that deserve to be appreciated alongside their printed progenitors."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Originals.jpg",
      "title": "Originals",
      "link": "Originals",
      "summary": "The history of cinema: one hundred years of do-overs. Whether updating critically acclaimed foreign hits for Hollywood consumption (Seven Samurai became The Magnificent Seven), bringing the art house to the grind house (The Last House on the Left was a gorier iteration of The Virgin Spring), or reconstituting old plots as inspiration for new genres (Star Wars was based on The Hidden Fortress) or showcases for newfangled effects (The Blob was reincarnated as . . . The Blob), the remakers keep on trying—but the films will never be as good as these originals."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Oscar_Winners.jpg",
      "title": "Oscar Winners",
      "link": "OscarWinners",
      "summary": "The Criterion Collection is bursting with films that have earned Hollywood’s prestigious little golden guy—though, perhaps unsurprisingly, many of them were made pretty far from Hollywood. On our shelves you’ll find eighteen best foreign-language film winners, which make up a fairly comprehensive history of art-house cinema in the U.S., from Kurosawa, Bergman, and Fellini to Tati, Costa-Gavras, and Buñuel. A handful of these trophy-winning foreign films (like Bicycle Thieves, Rashomon, and Forbidden Games) even hail from the period before the competitive foreign-language film category was established—they had such cultural impact that the Academy gave them special honorary awards. Furthermore, two of the best picture winners in the collection have the very rare distinction of also being foreign films: Hamlet, which was the first movie from a country other than the U.S. to garner the prize, and The Last Emperor, which, with its nine Oscars, remains one of the most Academy-honored films of all time. Of course, Criterion also offers a selection of Oscar-embraced American films, which have won in such categories as best documentary feature (Hearts and Minds), cinematography (Days of Heaven), screenplay (Missing), visual effects (The Curious Case of Benjamin Button), editing (The Naked City), and even best documentary short (Paul Robeson: Tribute to an Artist). Explore all the Academy-awarded Criterion films below."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Out_at_Criterion.jpg",
      "title": "Out at Criterion",
      "link": "OutAtCriterion",
      "summary": "In 1961, Basil Dearden’s Victim became the first mainstream English-language drama to feature a sympathetic homosexual protagonist, played by matinee idol Dirk Bogarde. In 2011, Andrew Haigh’s boy-meets-boy romance Weekend defied expectations to become a crossover art-house hit. The fact that, fifty years after Victim, Weekend is also considered groundbreaking is evidence of how far cinema may still have to go in terms of gay representation. But between these two revelatory films, there have been plenty of other important and entertaining ones made about gay, lesbian, and bisexual people, and several of them are available in the Criterion Collection, including works by trailblazers like Robert Epstein, Derek Jarman, and Gus van Sant."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Poetic_Realism.jpg",
      "title": "Poetic Realism",
      "link": "PoeticRealism",
      "summary": "Poetic realism was a cinematic style that emerged in France during the 1930s, the peak of that nation’s classic period of filmmaking. With its roots in realist literature, this movement combined working-class milieus and downbeat story lines with moody, proto-noir art direction and lighting to stylishly represent contemporary social conditions. Julien Duvivier’s Pépé le Moko, with the iconic Jean Gabin as the titular antihero, is generally regarded as the start of this melancholic, often fatalistic brand of cinema, which in part reflected the ominous atmosphere of prewar France but also lent itself to the individual sensibilities of a wide range of brilliant directors, such as Jean Renoir (Grand Illusion, La bête humaine) and Marcel Carné (Le jour se lève), and set designers like Alexandre Trauner. Poetic realism is thought to have greatly influenced such later film movements as Italian neorealism, which was equally sympathetic to the proletariat, and the French new wave, which looked to these great masters who had retained their artistic freedom while working in the French film industry."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Road_Trips.jpg",
      "title": "Road Trips",
      "link": "RoadTrips",
      "summary": "One of cinema’s most abiding subgenres, road movies can be comedies, romances, thrillers, psychological dramas, or broader social commentaries. Tales of disillusionment or discovery, they are related to the bildungsroman, making literal the moral journeys characters undertake in that literary tradition—though modern films have often chosen to complicate that linear trajectory (some roads go in circles) or satirize the form (just ask the Leningrad Cowboys). At Criterion, we have a vast selection of movies in which the characters never really end up where they thought they would because by the time they reach their destination, they’ve become different people. Joel McCrea’s Hollywood director who finds out how the other half lives in Sullivan’s Travels may not seem to have much in common with Sandrine Bonnaire’s enigmatic drifter in Agnès Varda’s Vagabond, but both are transformed by their experiences on the open road."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Samurai_Cinema.jpg",
      "title": "Samurai Cinema",
      "link": "SamuraiCinema",
      "summary": "Samurai cinema, which includes both chanbara (action-oriented sword-fight films) and the historical jidai-geki film, focuses on the nationally mythologized samurai warriors of the twelfth to sixteenth century. Like the American western, the samurai film lends itself to tales of loyalty, revenge, romance, fighting prowess, and the decline of a traditional way of life. Akira Kurosawa’s samurai films have arguably been the most influential both in Japan and around the world; certainly the range of his approaches—from Seven Samurai’s epic scope to Yojimbo’s acidic black humor to Ran’s poetic despair—established the genre’s creative possibilities, influencing generations of filmmakers, including George Lucas and Quentin Tarantino. Key works of the genre, in its more traditional form, also include Masaki Kobayashi’s Samurai Rebellion, Masahiro Shinoda’s Samurai Spy, and Hiroshi Inagaki’s Musashi Miyamoto, the first part of his epic “Samurai Trilogy.”"
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Scary_Movies.jpg",
      "title": "Scary Movies",
      "link": "ScaryMovies",
      "summary": "A deranged doctor performs ghastly experiments at his secluded country home. A murdered man’s body vanishes from the depths of a filthy swimming pool. A mysterious samurai spirit behind a demonic mask stalks two women isolated in a hut surrounded by tall grasses. The Criterion Collection is filled with terrifying stories to tell in the dark, from silent horror (Benjamin Christensen’s 1922 witches’ brew Häxan) to contemporary gore (Lars von Trier’s controversial gut-wrencher Antichrist). There’s much to fear in the films below, whether it’s a disembodied brain, a murderous blob, or Boris Karloff."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Silent_Cinema.jpg",
      "title": "Silent Cinema",
      "link": "SilentCinema",
      "summary": "Many moviegoers think the silent era ended with the advent of sound. Yet cinema history is not so simple. While Al Jolson’s first performance in 1927’s The Jazz Singer was certainly a shot heard round the world, some film artists chose to stick with the quiet old ways for a while, and some national cinemas were slower to adopt the new talking-picture technology than others. As a result—and as demonstrated by the silent films in the Criterion Collection—presound cinema extended into the thirties, for financial and cultural reasons (in Japan, for instance, silent and sound films coexisted until 1938, out of necessity and popularity) or aesthetic ones (Charlie Chaplin was still perfecting the art of silent comedy in 1936’s partly sound Modern Times). Investigate Criterion’s collection of nontalkies, which includes groundbreaking early works from such legends as Cocteau, DeMille, Dreyer, Micheaux, Ozu, Pabst, Sternberg, and more!"
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Silent_Comedies.jpg",
      "title": "Silent Comedies",
      "link": "SilentComedies",
      "summary": "These ingenious early works by such masters as Charlie Chaplin, Harold Lloyd, and Yasujiro Ozu lay the foundations for screen comedy."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Song_and_Dance.jpg",
      "title": "Song and Dance",
      "link": "SongAndDance",
      "summary": "When you’re talking about great performances in the collection, acting is naturally the first thing that comes to mind. But there are plenty of other kinds of shows on our shelves deserving of the spotlight, whether concerts by rock icons (the Rolling Stones, Janis Joplin, Jimi Hendrix), modern dance by the regal Martha Graham, or Mozart’s opera The Magic Flute, as staged and captured in all its beauty by none other than Ingmar Bergman. We are proud to present a selection of spellbinding music and dance, Criterion-style. Please hold your applause until the intermission."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Stage_to_Screen.jpg",
      "title": "Stage to Screen",
      "link": "StageToScreen",
      "summary": "At Criterion, cinema is king, but the play is also the thing. Look at the lineup of theater legends from whose work films in the collection were adapted: Bertolt Brecht (The Threepenny Opera), Noël Coward (Brief Encounter), Maxim Gorky (The Lower Depths), Eugene O’Neill (The Emperor Jones), Terence Rattigan (The Browning Version), Arthur Schnitzler (La ronde), George Bernard Shaw (Pygmalion), August Strindberg (Miss Julie), Oscar Wilde (The Importance of Being Earnest), Tennessee Williams (The Fugitive Kind)—and, of course, the Bard himself, whose Henry V, Hamlet, and Richard III became grandiose film spectacles thanks to that towering thespian Laurence Olivier. We also have a cracking selection of films made from lesser known works, including Danton, Andrzej Wajda’s adaptation of Stanisława Przybyszewska’s 1931 play The Danton Affair injected with the fervor of the Solidarity liberation movement, and Nicolas Roeg’s radically exploded version of Terry Johnson’s Insignificance."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Suspense.jpg",
      "title": "Suspense!",
      "link": "Suspense",
      "summary": "Desperate men drive trucks loaded with nitroglycerin over creaking bridges and through winding mountain passages. A man who knows too much about a political murder races against time to save a woman from an assassin’s clutches. A fragile woman trapped alone in an apartment over one long weekend slowly succumbs to madness as her demons close in on her. A man pursued for a murder he didn’t commit stumbles upon a shadowy conspiracy. These nerve-racking scenarios are the bases of standout thrillers by some of cinema’s greatest suspense artists: Henri-Georges Clouzot (The Wages of Fear), Brian De Palma (Blow Out), Roman Polanski (Repulsion), and, of course, Alfred Hitchcock (The 39 Steps). And those are just a few of the hair-raisers available in the Criterion Collection, which also includes titles by David Cronenberg, Fritz Lang, David Mamet, Carol Reed, and more."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Tearjerkers.jpg",
      "title": "Tearjerkers",
      "link": "Tearjerkers",
      "summary": "There is a genre of classic films that, finely crafted as they are, we remember first and foremost for their ability to wring tears from us. Can one even think of Leo McCarey’s Make Way for Tomorrow or Vittorio De Sica’s Umberto D. without immediately recalling their beyond poignant ultimate scenes? And what would Akira Kurosawa’s Ikiru or Stanley Kubrick’s Paths of Glory be without those final waterworks (the characters’ and ours)? From Ozu family sagas to Sirk melodramas, we have a large selection of titles for those looking for a little cinematic catharsis. So come and cry along with Criterion."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Technicolor.jpg",
      "title": "Technicolor",
      "link": "Technicolor",
      "summary": "Candy-colored, boisterous, lush, lurid—all words that have been used to describe the various effects, moods, and sensations of Technicolor. For the first half of cinema’s first century, the Technicolor Motion Picture Corporation had a monopoly on color filmmaking in Hollywood and elsewhere. Requiring three separate negatives, the Technicolor method involved filtering light through a double-prism beam splitter to produce magenta and green, which, when combined with blue and red light, accurately reproduced the full color spectrum, with often dazzlingly rich and sumptuous results. In later years, when Eastman Color developed a single-strip technique that could be used in any 35 mm camera, Technicolor lost its grip on the industry. Though three-strip Technicolor is still used today, it is an anomaly—often a sign of stylish distinction. Technicolor’s full spectrum is famously difficult to reproduce, but at Criterion we aim to get those eye-popping colors as close to their original vibrancy as possible."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Virtually_Reality.jpg",
      "title": "Virtually Reality",
      "link": "VirtuallyReality",
      "summary": "Who needs silly, circumscribed categories like “fiction” or “documentary”? From such classic examples as Robert Flaherty’s original almost-ethnography Nanook of the North and Paul Strand and Leo Hurwitz’s political semidocumentary Native Land—about violations of civil liberties in everyday America—to contemporary hybrids by living artists like Abbas Kiarostami (Close-up) and Pedro Costa (In Vanda’s Room), these works blur the lines with panache."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/War_Films.jpg",
      "title": "War Films",
      "link": "WarFilms",
      "summary": "The continuing cultural fascination with World War II has ensured that it’s the conflict most represented in cinema, and the Criterion Collection indeed contains more works about that massive conflagration than any other—whether harrowing dramas made right in its crosshairs (like Rome Open City) or poetic studies produced decades later (like The Thin Red Line)—seen through the eyes of filmmakers from many nations. But there are battle cries from other epochs in the collection as well, and taken together, these films embody a history of human combat, from the brother-against-brother bloodshed of the American Civil War (Ride with the Devil) to the trench warfare of the First World War (Wooden Crosses) to the jungle skirmishes of the Cuban Revolution (Che)."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Westerns.jpg",
      "title": "Westerns",
      "link": "Westerns",
      "summary": "With its unbridled frontier violence, themes of civilization versus savagery, and iconographic cowboy figure, the western is the most beloved and recognizable of American cinematic genres. These tales of the white expansion westward across the continent in the decades following the Civil War descended from the dime-store novels and Wild West theme shows that had captured the imagination of the American public in the late nineteenth century, and they were Hollywood box office staples from the very birth of the movies. From the late 1930s through the ’50s, the continually evolving genre experienced an effortlessly mythic golden age in the hands of such A- and B-movie practitioners as Budd Boetticher, Delmer Daves, Samuel Fuller, Henry Hathaway, Howard Hawks, Anthony Mann, and Raoul Walsh, who used it to explore ideas of human psychology, morality, and social conflict. Above all, there was John Ford, whose recurrent use of Monument Valley (on the border between Arizona and Utah) as a location for films like Stagecoach and My Darling Clementine made for cinema’s most indelible images of the West. In later years, the genre waned in mainstream popularity, and filmmakers—Michael Cimino, Clint Eastwood, Monte Hellman, and Arthur Penn among them—returned to it for revisionist purposes, creating more existential visions and laying bare harsh historical truths about difficult living conditions and the white man’s treatment of Native Americans."
    },
    {
      "image": "https://find-a-criterion.s3-us-west-1.amazonaws.com/theme-images/Yakuza.jpg",
      "title": "Yakuza!",
      "link": "Yakuza",
      "summary": "We have a killer selection of Japanese gangster films—or yakuza pictures—in the Criterion Collection, all from the genre’s heyday in the fifties and sixties. Tales of the criminal underworld marked as much by themes of honor and loyalty as by images of shocking, manic violence, they explore the codes and rituals of a society simmering right underneath “civilized” culture. Directors like Takumi Furukawa, Takashi Nomura, and especially Seijun Suzuki depict this bloody world of heists, double crosses, and rivalries with stylish excess, imitating their subjects’ freewheeling daredevilishness—Nomura’s A Colt Is My Passport and Suzuki’s Branded to Kill and Tokyo Drifter stand as some of the most visually inventive Japanese films of all time. And as proven by recent films from Takeshi Kitano and Takashi Miike, the genre doesn’t seem to be going out of fashion."
    }
  ]
}
